window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "うん……よかった｡ちゃんと";
window.im_cjs.t[1][2] = "できてる……! とっても優しい";
window.im_cjs.t[1][3] = "音色になりましたね｡ふふっ､";
window.im_cjs.t[1][4] = "ではもう一回､ｾﾞﾝﾏｲを……";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "あ､すみません……! ｵﾙｺﾞｰﾙ､";
window.im_cjs.t[2][2] = "ちゃんと作れたのが嬉しくて､";
window.im_cjs.t[2][3] = "つい何度も聴きたく";
window.im_cjs.t[2][4] = "なっちゃって……えへへ♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "やっぱりｵﾙｺﾞｰﾙになると､曲の";
window.im_cjs.t[3][2] = "印象も､楽しみ方も変わります";
window.im_cjs.t[3][3] = "ね｡音色に合わせて……私の";
window.im_cjs.t[3][4] = "歌い方も変わるのかも……｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "ありがとうございます､";
window.im_cjs.t[4][2] = "ﾌﾟﾛﾃﾞｭｰｻｰさん｡私の曲と､こんな";
window.im_cjs.t[4][3] = "向き合い方があったなんて……";
window.im_cjs.t[4][4] = "自分じゃ思いつきませんでした｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "それに……以前の私だったら､";
window.im_cjs.t[5][2] = "｢私が作ったって､どうせ壊れて";
window.im_cjs.t[5][3] = "しまうから｣って､手を伸ばす";
window.im_cjs.t[5][4] = "前に諦めてたと思います｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "今は……怖くても､手を伸ばした";
window.im_cjs.t[6][2] = "いです｡私もこの曲と同じ……｡";
window.im_cjs.t[6][3] = "ﾌﾟﾛﾃﾞｭｰｻｰさんと出会って､";
window.im_cjs.t[6][4] = "生まれ変わったんです｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "もう怯えるだけの私じゃ";
window.im_cjs.t[7][2] = "ありません｡私の大切なものを､";
window.im_cjs.t[7][3] = "一緒に大切にしてくれる､ﾌﾟﾛ";
window.im_cjs.t[7][4] = "ﾃﾞｭｰｻｰさんがいますから……♪";
