window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "うわぁ……! 『星が降ってくる";
window.im_cjs.t[1][2] = "ような』なんていうけど､あれっ";
window.im_cjs.t[1][3] = "て本当だったんだなぁ! 願い";
window.im_cjs.t[1][4] = "ごとしてる暇もないや♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "ﾌﾟﾛﾃﾞｭｰｻｰさんもちゃんと見て";
window.im_cjs.t[2][2] = "よ! こんなに綺麗なんだ! 目に";
window.im_cjs.t[2][3] = "焼きつけなきゃ! あたしの方見";
window.im_cjs.t[2][4] = "てても､何も出ないぞ!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "……へっ? 浴衣姿も綺麗だ……";
window.im_cjs.t[3][2] = "って､そ､そうか!? ……へへっ♪";
window.im_cjs.t[3][3] = "出掛けるなら､夏らしい格好";
window.im_cjs.t[3][4] = "しとこうって､それだけっ!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "それより､じっくり見るのは､星";
window.im_cjs.t[4][2] = "の方にしとけって♪ﾌﾟﾛﾃﾞｭｰｻｰ";
window.im_cjs.t[4][3] = "さんだって､願いごと､いっぱい";
window.im_cjs.t[4][4] = "あるだろ? ほらっ､流れ星!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "あ､でも待った! ﾌﾟﾛﾃﾞｭｰｻｰさん";
window.im_cjs.t[5][2] = "の願いごとのうち､ひとつだけ､";
window.im_cjs.t[5][3] = "あたしに叶えさせてよ｡どんな";
window.im_cjs.t[5][4] = "願いかは……当ててみて｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "……うん｡そう｡あたしが､ﾌﾟﾛ";
window.im_cjs.t[6][2] = "ﾃﾞｭｰｻｰさんを､すっごいｱｲﾄﾞﾙの";
window.im_cjs.t[6][3] = "ﾌﾟﾛﾃﾞｭｰｻｰにするんだ｡そのため";
window.im_cjs.t[6][4] = "に､もっともっと輝くよ｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "この星空に負けないくらい､";
window.im_cjs.t[7][2] = "眩しく♪ってこれじゃ､星への";
window.im_cjs.t[7][3] = "願いじゃなくて､宣言か! ";
window.im_cjs.t[7][4] = "まぁ､いいや｡";
window.im_cjs.t[7][5] = "しっかり覚えとけよ♪";




