window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "ﾄﾘｯｸｵｱﾄﾘｰﾄっ! ぴょんぴょん";
window.im_cjs.t[1][2] = "きょんしーになったみりあの";
window.im_cjs.t[1][3] = "登場だよ! えへへ､ﾌﾟﾛﾃﾞｭｰｻｰ､";
window.im_cjs.t[1][4] = "みりあを見つけてくれたね♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "これが､みりあのとっておき! ";
window.im_cjs.t[2][2] = "あの時のとは少し違うけど､楽";
window.im_cjs.t[2][3] = "しいことを思い出せる仮装だよ｡";
window.im_cjs.t[2][4] = "ﾌﾟﾛﾃﾞｭｰｻｰは覚えてるかな?";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "初めてお仕事で着た衣装だよね｡";
window.im_cjs.t[3][2] = "ｱｲﾄﾞﾙはこんなに可愛い衣装が";
window.im_cjs.t[3][3] = "たくさん着られるんだって､";
window.im_cjs.t[3][4] = "すっごくわくわくしたよ!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "嬉しくてぴょんぴょんしてたら､";
window.im_cjs.t[4][2] = "元気だねって褒められて! そこ";
window.im_cjs.t[4][3] = "は今と同じかな? ほら､同じ";
window.im_cjs.t[4][4] = "理由でお菓子もらったし!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "でも､変わったことだってたく";
window.im_cjs.t[5][2] = "さんあるよ! みりあ､おっきく";
window.im_cjs.t[5][3] = "なったでしょ? お姉さんになっ";
window.im_cjs.t[5][4] = "たねって､よく言われるもん!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "最初は､可愛いｱｲﾄﾞﾙを目指して";
window.im_cjs.t[6][2] = "たよね｡でも今は､ｶｯｺｲｲとか､";
window.im_cjs.t[6][3] = "大人っぽいとか…ﾌﾟﾛﾃﾞｭｰｻｰと";
window.im_cjs.t[6][4] = "なら､何にだってなれるの♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "そのうち､もーっと";
window.im_cjs.t[7][2] = "大人っぽくなるかも! ";
window.im_cjs.t[7][3] = "ｲﾀｽﾞﾗしちゃうよ……? ";
window.im_cjs.t[7][4] = "ってﾌﾟﾛﾃﾞｭｰｻｰに囁いて､";
window.im_cjs.t[7][5] = "ﾄﾞｷﾄﾞｷさせちゃうくらいにね♪";