window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "いただきます! ……ﾝ～! ｱﾂｱﾂ";
window.im_cjs.t[1][2] = "で､美味しいです……! ｻｰﾓﾝも､";
window.im_cjs.t[1][3] = "味がとっても染みてて……";
window.im_cjs.t[1][4] = "これが懐かしの味､ですね♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "ﾊﾞﾘｼｮｰｴ ｽﾊﾟｼｰﾊﾞ､ﾌﾟﾛﾃﾞｭｰｻｰ｡";
window.im_cjs.t[2][2] = "まさか､お鍋だとは思ってません";
window.im_cjs.t[2][3] = "でした｡それに､これは……";
window.im_cjs.t[2][4] = "石狩鍋､ですね? 北海道の｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "北海道……ｱｰﾆｬの､もう一つの";
window.im_cjs.t[3][2] = "故郷｡その料理を､こっちで食べ";
window.im_cjs.t[3][3] = "られて……ﾌﾟﾛﾃﾞｭｰｻｰと味わえ";
window.im_cjs.t[3][4] = "て､とっても嬉しいです!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "お鍋は､みんなで食べますね｡";
window.im_cjs.t[4][2] = "一つの鍋を囲んで､みんなで";
window.im_cjs.t[4][3] = "ﾜｲﾜｲ……冬の､風物詩です!";
window.im_cjs.t[4][4] = "ｱｰﾆｬも昔､家族で食べました｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "ｱｰ､でも､昔のｱｰﾆｬはちょっと";
window.im_cjs.t[5][2] = "だけ猫舌で……ｱﾂｱﾂのお鍋､";
window.im_cjs.t[5][3] = "なかなか食べられませんでした｡";
window.im_cjs.t[5][4] = "懐かしい思い出ですね♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "ふふっ……お鍋を食べてると､";
window.im_cjs.t[6][2] = "いつもよりたくさんお話ができ";
window.im_cjs.t[6][3] = "ます｡ｾｰﾙｳﾞｪ……心がﾎﾟｶﾎﾟｶ";
window.im_cjs.t[6][4] = "して､ﾘﾗｯｸｽするから､ですね｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "まだまだ､お鍋の中身はたくさん";
window.im_cjs.t[7][2] = "です｡いっぱい食べて､";
window.im_cjs.t[7][3] = "いっぱいお喋りして……";
window.im_cjs.t[7][4] = "ｱｰﾆｬとあったまりましょう､";
window.im_cjs.t[7][5] = "ﾌﾟﾛﾃﾞｭｰｻｰ♪";
