window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "うん､ちゃんと乾いてます｡乾燥";
window.im_cjs.t[1][2] = "機って早いですよね｡ﾌﾟﾛﾃﾞｭｰｻｰ";
window.im_cjs.t[1][3] = "さんのｼｬﾂも……よかった､";
window.im_cjs.t[1][4] = "ちゃんと綺麗になってますよ｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "すみません､ﾌﾟﾛﾃﾞｭｰｻｰさんの";
window.im_cjs.t[2][2] = "ｼｬﾂが汚れて……慌ててすぐ";
window.im_cjs.t[2][3] = "移動してもらっちゃって｡でも､";
window.im_cjs.t[2][4] = "染みにならなくて安心しました｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "ふふ……いい香り｡お気に入り";
window.im_cjs.t[3][2] = "の洗剤を使ってみたんです｡";
window.im_cjs.t[3][3] = "ﾌﾟﾛﾃﾞｭｰｻｰさんにも気に入って";
window.im_cjs.t[3][4] = "もらえると嬉しいんですが｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "洗剤とか柔軟剤とか､いろんな";
window.im_cjs.t[4][2] = "香りを試してみるのが好きなん";
window.im_cjs.t[4][3] = "です｡これは爽やかで､少しだけ";
window.im_cjs.t[4][4] = "明るい香り……ですね｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "そうそう､香りは記憶と結びつ";
window.im_cjs.t[5][2] = "きやすいらしいです｡だから､";
window.im_cjs.t[5][3] = "これからこの洗剤を使う時は､";
window.im_cjs.t[5][4] = "今日のことを思い出すのかも｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "そうですね､たとえば……いつ";
window.im_cjs.t[6][2] = "もより優しく差し込む陽の光と";
window.im_cjs.t[6][3] = "か､私を見つめるﾌﾟﾛﾃﾞｭｰｻｰさん";
window.im_cjs.t[6][4] = "の柔らかな眼差し､とか｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "ふふ､香りってそれだけ大切な";
window.im_cjs.t[7][2] = "ものなんです｡ﾌﾟﾛﾃﾞｭｰｻｰさんの";
window.im_cjs.t[7][3] = "お気に入りの香りも､";
window.im_cjs.t[7][4] = "いつか私に教えてくださいね｡";




