window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "……まさか､ﾎﾝﾄにｱｳﾄﾄﾞｱに連れ";
window.im_cjs.t[1][2] = "出されるとはね｡しかもｷｬﾝﾌﾟと";
window.im_cjs.t[1][3] = "か｡ｷｬﾝﾌﾟなんて学校の課外授業";
window.im_cjs.t[1][4] = "でしかしたことないよ｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "ｷｬﾝﾌﾟじゃなくてｸﾞﾗﾝﾋﾟﾝｸﾞ?";
window.im_cjs.t[2][2] = "どっちも一緒だってー｡杏は､";
window.im_cjs.t[2][3] = "どっちでも何もしないし｡寝床";
window.im_cjs.t[2][4] = "がちょっと豪華なだけでしょ｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "杏をこんな場所に連れ出すなん";
window.im_cjs.t[3][2] = "て､一体どんな企みが……と";
window.im_cjs.t[3][3] = "思ったけど､んー……まぁ､悪く";
window.im_cjs.t[3][4] = "はない……かな? へへー♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "だってさ､雄大な自然が杏に語";
window.im_cjs.t[4][2] = "り掛けるわけだよ｡ﾀﾞﾗﾀﾞﾗしよ";
window.im_cjs.t[4][3] = "うぜって｡ﾌﾟﾛﾃﾞｭｰｻｰの厚意だ､";
window.im_cjs.t[4][4] = "存分にぐーたらせよ! ってね｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "そう言われちゃ､満喫するしか";
window.im_cjs.t[5][2] = "ないよ｡ﾌﾟﾛﾃﾞｭｰｻｰにぜーんぶ任";
window.im_cjs.t[5][3] = "せて､杏は新鮮な空気を吸いな";
window.im_cjs.t[5][4] = "がら､何もしないをするんだ!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "まー､夕飯まではまだ時間もあ";
window.im_cjs.t[6][2] = "るし､ﾌﾟﾛﾃﾞｭｰｻｰもちょっとくら";
window.im_cjs.t[6][3] = "いのんびりしなって｡杏と大自";
window.im_cjs.t[6][4] = "然が､しばし許可しよう～｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "あ～､ほらほらっ､夕陽! 沈みそ";
window.im_cjs.t[7][2] = "うだよっ! ﾏｼﾞｯｸｱﾜｰはあっとい";
window.im_cjs.t[7][3] = "う間なんだからさ｡";
window.im_cjs.t[7][5] = "……ﾌﾟﾛﾃﾞｭｰｻｰも､楽しんだら｡";
window.im_cjs.t[7][6] = "ね?";
