window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//______________________"１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "『たんぽぽと出会った女の子は､";
window.im_cjs.t[1][2] = "川べりを歩き始めました｡』";
window.im_cjs.t[1][3] = "……ふふ､ﾌﾟﾛﾃﾞｭｰｻｰさんは､";
window.im_cjs.t[1][4] = "とても表情豊かですね｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "……私も､とても読み甲斐が";
window.im_cjs.t[2][2] = "あります｡……はい｡こちらは､";
window.im_cjs.t[2][3] = "当時の私の愛読書で､ぜひとも";
window.im_cjs.t[2][4] = "紹介したかった絵本です｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "……少女の､小さな冒険譚｡私は";
window.im_cjs.t[3][2] = "運動が不得手な子どもで……彼";
window.im_cjs.t[3][3] = "女のように､かけっこも速く";
window.im_cjs.t[3][4] = "ありませんでした｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "ですから､何度も読んで……絵";
window.im_cjs.t[4][2] = "本の中で､私も彼女のように､";
window.im_cjs.t[4][3] = "ささやかな旅をしていたんです｡";
window.im_cjs.t[4][4] = "……憧れの気持ちと共に｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "……今ですか? そうですね……";
window.im_cjs.t[5][2] = "背も伸びて､ﾀﾞﾝｽﾚｯｽﾝもしてい";
window.im_cjs.t[5][3] = "ますから……今なら、";
window.im_cjs.t[5][4] = "あの時より速く走れます｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "それに……ふふっ｡私がｱｲﾄﾞﾙを";
window.im_cjs.t[6][2] = "しているこの日々自体が､物語";
window.im_cjs.t[6][3] = "のように……胸を震わせる感動";
window.im_cjs.t[6][4] = "で､溢れていますから｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "幼い私の小さな憧れ……それを";
window.im_cjs.t[7][2] = "掬い上げ､私に広く美しい世界";
window.im_cjs.t[7][3] = "を見せてくれたのは､";
window.im_cjs.t[7][4] = "ﾌﾟﾛﾃﾞｭｰｻｰさん……";
window.im_cjs.t[7][5] = "貴方なんですね｡";


