window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "結婚式っていうのはね､新しい";
window.im_cjs.t[1][2] = "旅立ちなんだ! だから､迎えに";
window.im_cjs.t[1][3] = "来た! しがらみなんか捨てて､";
window.im_cjs.t[1][4] = "私と一緒にいこう!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "ﾌｯ……決まった……! どうです､";
window.im_cjs.t[2][2] = "ﾌﾟﾛﾃﾞｭｰｻｰさん! ﾛｯｸと結婚式の";
window.im_cjs.t[2][3] = "融合といえば､やっぱり";
window.im_cjs.t[2][4] = "ｺﾚですよ､ｺﾚ!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "愛する人が立たされた､偽りの";
window.im_cjs.t[3][2] = "誓いの場……そんな鳥籠は､ﾘｰﾅ";
window.im_cjs.t[3][3] = "が壊します! そして二人､真実";
window.im_cjs.t[3][4] = "の愛を胸に旅立つんです!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "式場からﾊﾞｲｸで駆け抜けていけ";
window.im_cjs.t[4][2] = "たら最高ですね! そんな感じで､";
window.im_cjs.t[4][3] = "ｼﾁｭｴｰｼｮﾝのｱﾚﾝｼﾞをこの後提案";
window.im_cjs.t[4][4] = "してみようかなーって｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "でも､もう少しﾘｱﾘﾃｨとか臨場感";
window.im_cjs.t[5][2] = "が欲しいんですよねー｡特に";
window.im_cjs.t[5][3] = "台詞の部分に､どうしても演技";
window.im_cjs.t[5][4] = "してる感じが出ちゃって……｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "……そうだ! ﾌﾟﾛﾃﾞｭｰｻｰさんに";
window.im_cjs.t[6][2] = "向けて言ってみますね! それな";
window.im_cjs.t[6][3] = "ら､私らしい本物の台詞になり";
window.im_cjs.t[6][4] = "ますし! ……では､いきます｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "私はﾌﾟﾛﾃﾞｭｰｻｰさんを信じてる! ";
window.im_cjs.t[7][2] = "だから､";
window.im_cjs.t[7][3] = "ﾌﾟﾛﾃﾞｭｰｻｰさんも私を信じて､";
window.im_cjs.t[7][4] = "一緒に来てください!";




