window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "どう? 初お披露目のｼｭｰｺちゃん";
window.im_cjs.t[1][2] = "のﾆｭｰ水着姿は｡……あ､もしか";
window.im_cjs.t[1][3] = "してそれ見るために頑なに海入";
window.im_cjs.t[1][4] = "らないの? って､冗談だよ｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "まだ出発まで時間あるし､ﾌﾟﾛ";
window.im_cjs.t[2][2] = "ﾃﾞｭｰｻｰさんも青い海を堪能しよ? ";
window.im_cjs.t[2][3] = "仕事頑張ったのは､あたしたち";
window.im_cjs.t[2][4] = "ｱｲﾄﾞﾙだけじゃないしさ｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "仕事が無事成功したのも､こう";
window.im_cjs.t[3][2] = "して最終日にいきなり晴れてく";
window.im_cjs.t[3][3] = "れたのも､ﾌﾟﾛﾃﾞｭｰｻｰさんﾊﾟﾜｰだ";
window.im_cjs.t[3][4] = "よね｡ふふ､言った通り♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "まー､本番中は､自分が頑張るし";
window.im_cjs.t[4][2] = "かないんだけどさ｡でもそれだっ";
window.im_cjs.t[4][3] = "て､ﾌﾟﾛﾃﾞｭｰｻｰさんが見ててく";
window.im_cjs.t[4][4] = "れるから､頑張れるんだし｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "……あー､なんかちょっとﾏｼﾞﾒ";
window.im_cjs.t[5][2] = "なｼｭｰｺちゃん出しちゃったかも｡";
window.im_cjs.t[5][3] = "まいっか｡あたしの言いたいこ";
window.im_cjs.t[5][4] = "とは伝わったよねー｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "とにかく､もう自由時間なんだ";
window.im_cjs.t[6][2] = "から､ﾌﾟﾛﾃﾞｭｰｻｰさんも解放され";
window.im_cjs.t[6][3] = "ちゃえばいいよ｡じゃなきゃ､";
window.im_cjs.t[6][4] = "あたしも楽しめないよー……｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "……焦った? ふふっ｡ｼｭｰｺちゃ";
window.im_cjs.t[7][2] = "んを待たせた罰だよ♪ほーら､";
window.im_cjs.t[7][3] = "早く着替えないと";
window.im_cjs.t[7][5] = "……ｽｰﾂのまま､";
window.im_cjs.t[7][6] = "引っ張ってくよー♪";
