window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "か､噛まずにﾄｰｸできたぁ～……!";
window.im_cjs.t[1][2] = "えへへ､ﾌﾟﾛﾃﾞｭｰｻｰさんも喜んで";
window.im_cjs.t[1][3] = "たな～♪……あれ､つま先に違";
window.im_cjs.t[1][4] = "和感が……へぁっ!?";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "こ､これ……ﾀｲﾂが破けてる!? ";
window.im_cjs.t[2][2] = "さっき履くときにひっかけ";
window.im_cjs.t[2][3] = "ちゃったんだ……せっかくﾄﾞｼﾞ";
window.im_cjs.t[2][4] = "せずお仕事できたのに～……!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "だだ､大丈夫よ､歌鈴｡いったん";
window.im_cjs.t[3][2] = "落ち着いて……慎重に靴を履け";
window.im_cjs.t[3][3] = "ばまだｾｰﾌのはず……! わわっ､";
window.im_cjs.t[3][4] = "穴が広がっちゃった!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "どうしてこうなるの～……! っ";
window.im_cjs.t[4][2] = "て､ﾌﾟﾛﾃﾞｭｰｻｰさん!? いつから";
window.im_cjs.t[4][3] = "そこに……!? す､すみません､";
window.im_cjs.t[4][4] = "お見苦しいところを……!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "本当はこのまま､ﾄﾞｼﾞなしの歌";
window.im_cjs.t[5][2] = "鈴でﾌﾟﾛﾃﾞｭｰｻｰさんに｢お疲れ";
window.im_cjs.t[5][3] = "様｣って言うつもりだったん";
window.im_cjs.t[5][4] = "です｡なのに､ﾀｲﾂは破けるし､";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "穴はどんどん大きくなっていく";
window.im_cjs.t[6][2] = "し､もう私､どうしたらいいの";
window.im_cjs.t[6][3] = "か……って､なんで笑ってるん";
window.im_cjs.t[6][4] = "ですか､ﾌﾟﾛﾃﾞｭｰｻｰさん!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "そんなに気になるなら､お姫様";
window.im_cjs.t[7][2] = "抱っこで運ぶって……";
window.im_cjs.t[7][3] = "じょ､冗談ですよね!? ";
window.im_cjs.t[7][4] = "だ､大丈夫です! ";
window.im_cjs.t[7][5] = "私､自分で歩けますからぁ～!";