window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "くりっとした瞳のｸﾏの花……";
window.im_cjs.t[1][2] = "これなんてどうでしょう? ﾎﾞｸに";
window.im_cjs.t[1][3] = "どこか似ていますし､贈り物に";
window.im_cjs.t[1][4] = "ぴったりですよね! ﾌﾌｰﾝ♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "いくらﾎﾞｸが隣に並んでいる";
window.im_cjs.t[2][2] = "からって､ﾎﾞｸばかり見ていたら";
window.im_cjs.t[2][3] = "ﾀﾞﾒですよ! 酷ですが､今だけは";
window.im_cjs.t[2][4] = "花の確認をしてください!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "ﾌﾟﾛﾃﾞｭｰｻｰさんのお墨付きなら､";
window.im_cjs.t[3][2] = "決定です! ｶﾜｲｲﾎﾞｸのいる輿水家";
window.im_cjs.t[3][3] = "宛ですからね｡感謝を込めて";
window.im_cjs.t[3][4] = "選んでくれたでしょうし｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "もちろん､ﾎﾞｸも感謝を込めます!";
window.im_cjs.t[4][2] = "愛がｶﾜｲｲを育てる｡ﾎﾞｸのｶﾜｲさが";
window.im_cjs.t[4][3] = "ここまで育ったのも､愛されて";
window.im_cjs.t[4][4] = "いるからこそです♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "ｶﾜｲｲﾎﾞｸが率先してお礼を言う…";
window.im_cjs.t[5][2] = "世界中の人がﾏﾏをうらやみ";
window.im_cjs.t[5][3] = "ますね｡母の日が『幸子の日』に";
window.im_cjs.t[5][4] = "なる時も近いですよ!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "さて､そろそろお会計をしま";
window.im_cjs.t[6][2] = "しょうか｡ﾏﾏに渡して､喜んで";
window.im_cjs.t[6][3] = "くれるのが楽しみです! きっと";
window.im_cjs.t[6][4] = "泣かずにはいられませんよ♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "そうでした! ﾌﾟﾛﾃﾞｭｰｻｰさんに";
window.im_cjs.t[7][2] = "お礼も言わないといけません｡";
window.im_cjs.t[7][3] = "あなたもまた､ﾎﾞｸを愛して､";
window.im_cjs.t[7][4] = "ｶﾜｲく育ててくれる人ですから♪";
