window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "なぁ､ﾌﾟﾛﾃﾞｭｰｻｰはん……うち､";
window.im_cjs.t[1][2] = "どないしたらええんやろ?";
window.im_cjs.t[1][3] = "焼き芋､全部美味しそうで迷って";
window.im_cjs.t[1][4] = "もうて……決められへん～｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "うーん､悩んでまうなぁ……｡";
window.im_cjs.t[2][2] = "そや､ﾌﾟﾛﾃﾞｭｰｻｰはんにはうちの";
window.im_cjs.t[2][3] = "食べる分､うちはﾌﾟﾛﾃﾞｭｰｻｰはん";
window.im_cjs.t[2][4] = "の分をお互いに選びまひょ♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "そうすれば､うちは一番大きい";
window.im_cjs.t[3][2] = "て､蜜がた～っぷり入ったお芋を";
window.im_cjs.t[3][3] = "選べばええんやから､話は簡単､";
window.im_cjs.t[3][4] = "悩むことあらしまへん♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "それで､うちにはどれを選んで";
window.im_cjs.t[4][2] = "くれるんどす? いつもいけずな";
window.im_cjs.t[4][3] = "こと言うて､うちをどきどき";
window.im_cjs.t[4][4] = "させるさかい､その仕返し…♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "さっそく､屋台の人に言うて､";
window.im_cjs.t[5][2] = "取って貰わななぁ｡あの～すんま";
window.im_cjs.t[5][3] = "へん､美味しそうな焼き芋､二つ";
window.im_cjs.t[5][4] = "おくれやす～｡……えっ!?";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "そんなん言われたら……";
window.im_cjs.t[6][2] = "ふふっ♪事務所のみんなにも､";
window.im_cjs.t[6][3] = "焼き芋買いまひょ｡ひぃ､ふぅ､";
window.im_cjs.t[6][4] = "みぃ……うん､足りそうやね｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "あんな､ﾌﾟﾛﾃﾞｭｰｻｰはん｡屋台の";
window.im_cjs.t[7][2] = "おねえさんが……うちらのこと､";
window.im_cjs.t[7][3] = "お似合いやって｡";
window.im_cjs.t[7][4] = "ほんに､商売上手やわぁ……♪";
