window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "……あ､待ってね､ﾌﾟﾛﾃﾞｭｰｻｰ｡";
window.im_cjs.t[1][2] = "あと靴とｸﾞﾛｰﾌﾞをつければ､綺麗";
window.im_cjs.t[1][3] = "な花嫁の完成! どうどう? 綺麗?";
window.im_cjs.t[1][4] = "期待以上? でしょー♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "ｳｪﾃﾞｨﾝｸﾞﾄﾞﾚｽって､気持ちが引";
window.im_cjs.t[2][2] = "き締まるっていうか､背筋が伸";
window.im_cjs.t[2][3] = "びるっていうか……ちょっと";
window.im_cjs.t[2][4] = "緊張するよ｡何回着ても｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "もちろんｷｬｯﾂのﾕﾆﾌｫｰﾑ着た時も､";
window.im_cjs.t[3][2] = "すっごく気持ち引き締まるよ! ";
window.im_cjs.t[3][3] = "めちゃくちゃ気合い入るし､";
window.im_cjs.t[3][4] = "負けられない! って感じ｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "でもやっぱ､それとは違うもの";
window.im_cjs.t[4][2] = "じゃん? 注ぐ情熱は､似てるか";
window.im_cjs.t[4][3] = "もしれないけど､結婚式って､";
window.im_cjs.t[4][4] = "やっぱり特別だもん!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "だから､ﾌﾟﾛﾃﾞｭｰｻｰ､今日はあた";
window.im_cjs.t[5][2] = "しをその気にさせないでよね? ";
window.im_cjs.t[5][3] = "ｷｬｯﾂの話は､お休み! 今は､綺麗";
window.im_cjs.t[5][4] = "な花嫁ゆっきーなんだから｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "話すのは､これから毎日どう";
window.im_cjs.t[6][2] = "過ごそうとか､お互いなりたい";
window.im_cjs.t[6][3] = "理想の姿とか､一緒に叶えたい";
window.im_cjs.t[6][4] = "夢とか……そんな､未来の話!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "今日はまだ……ううん､この先";
window.im_cjs.t[7][2] = "も時間はたっぷりあるから､";
window.im_cjs.t[7][3] = "もっとたくさん話そう!";
window.im_cjs.t[7][4] = "ﾌﾟﾛﾃﾞｭｰｻｰは､";
window.im_cjs.t[7][5] = "あたしの女房役だしね♪";
