window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "ﾌﾟﾛﾃﾞｭｰｻｰ様｡閉園の前にお渡し";
window.im_cjs.t[1][2] = "したいものがありますの｡……";
window.im_cjs.t[1][3] = "少々､緊張しますわね｡こちら";
window.im_cjs.t[1][4] = "を……受け取ってください｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "園内で出会った､ｸﾘｽﾀﾙのお花で";
window.im_cjs.t[2][2] = "す｡お土産屋さんで､虹色に輝い";
window.im_cjs.t[2][3] = "ていましたの｡とても可憐で､";
window.im_cjs.t[2][4] = "美しいでしょう?";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "あの日､私と出逢ったﾌﾟﾛﾃﾞｭｰｻｰ";
window.im_cjs.t[3][2] = "様も､こんな気持ちだったので";
window.im_cjs.t[3][3] = "しょうか……そう思うと､愛お";
window.im_cjs.t[3][4] = "しさがこみ上げてきて……｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "貴方へ贈るなら､こんなお花が";
window.im_cjs.t[4][2] = "よいと思いましたの｡……喜ん";
window.im_cjs.t[4][3] = "でくださるその表情は､";
window.im_cjs.t[4][4] = "私の想像以上でしたけれど♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "このお花の美しさは完成されて";
window.im_cjs.t[5][2] = "います｡ですが､私はまだ､未完";
window.im_cjs.t[5][3] = "成のｱｲﾄﾞﾙ｡それでも､咲くなら､";
window.im_cjs.t[5][4] = "貴方のお傍がいいのです｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "……この一輪に､これまでの思";
window.im_cjs.t[6][2] = "い出と､私の想いを込めました｡";
window.im_cjs.t[6][3] = "花言葉を託すなら……尊敬､感";
window.im_cjs.t[6][4] = "謝､希望……そして､愛情｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "私の想いは枯れません｡貴方の";
window.im_cjs.t[7][2] = "お傍にある限り｡この目に貴方";
window.im_cjs.t[7][3] = "と同じ輝きを映して……";
window.im_cjs.t[7][4] = "ともに歩むと､お約束します♪";


