window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "ﾊｯﾋﾟｰﾊﾛｳｨﾝ……｡お菓子……";
window.im_cjs.t[1][2] = "いっぱい配ったし……もらえ";
window.im_cjs.t[1][3] = "た……｡ﾌﾟﾛﾃﾞｭｰｻｰにも……あげ";
window.im_cjs.t[1][4] = "る……ｷｬﾝﾃﾞｨ……どうぞ……｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "仮装……花子さんに……した……｡";
window.im_cjs.t[2][2] = "似合いそうって……思った";
window.im_cjs.t[2][3] = "し……ﾌﾞﾗｳｽも……可愛い……｡";
window.im_cjs.t[2][4] = "学校にも……ぴったり……｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "それに……みんな……呼んでく";
window.im_cjs.t[3][2] = "れる……｡雪美ちゃんいらっしゃ";
window.im_cjs.t[3][3] = "いますかって……｡私も……";
window.im_cjs.t[3][4] = "はいって……答える……｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "そしたら……おしゃべりが苦手";
window.im_cjs.t[4][2] = "でも……いっぱい話せた……｡";
window.im_cjs.t[4][3] = "ﾊﾛｳｨﾝﾊﾟｰﾃｨｰ……賑やかで……";
window.im_cjs.t[4][4] = "楽しいねって……｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "実は……今も……待ってた……｡";
window.im_cjs.t[5][2] = "私を見つけて……名前……";
window.im_cjs.t[5][3] = "呼んでくれるかなって……｡";
window.im_cjs.t[5][4] = "待ってる……つもりだった……｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "でも……ﾌﾟﾛﾃﾞｭｰｻｰを";
window.im_cjs.t[6][2] = "見たら……私から呼びたいって";
window.im_cjs.t[6][3] = "思った……｡名前を呼ぶから……";
window.im_cjs.t[6][4] = "返事して……? ﾌﾟﾛﾃﾞｭｰｻｰ……｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "ふふ……ﾌﾟﾛﾃﾞｭｰｻｰも……";
window.im_cjs.t[7][2] = "雪美って呼んで……? ";
window.im_cjs.t[7][3] = "呼び合いっこしながら……";
window.im_cjs.t[7][4] = "手を繋いで……";
window.im_cjs.t[7][5] = "ﾊﾟﾚｰﾄﾞに行こう……♪";

