window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//______________________"１２３４５６７８９０１２３４5"
//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "ﾌﾝﾌﾝ……ﾁｮｺの固まり具合は､";
window.im_cjs.t[1][2] = "大丈夫ですね! ではﾌﾟﾛﾃﾞｭｰｻｰ";
window.im_cjs.t[1][3] = "さん､どんどんﾄｯﾋﾟﾝｸﾞをお願い";
window.im_cjs.t[1][4] = "します! ｶﾜｲくですよ､ｶﾜｲく!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "……へぇ､なかなかｶﾜｲｲじゃな";
window.im_cjs.t[2][2] = "いですか♪でもよく考えたら､";
window.im_cjs.t[2][3] = "当然ですよね｡ﾌﾟﾛﾃﾞｭｰｻｰさんは､";
window.im_cjs.t[2][4] = "本当のｶﾜｲｲを知ってますし｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "ええ､本当のｶﾜｲｲとはﾎﾞｸのこと";
window.im_cjs.t[3][2] = "です! ｶﾜｲｲﾎﾞｸと出会えた､世界";
window.im_cjs.t[3][3] = "一幸せなﾌﾟﾛﾃﾞｭｰｻｰなんですか";
window.im_cjs.t[3][4] = "ら､誇っていいですよ!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "その上､ﾎﾞｸから直接ﾁｮｺを貰え";
window.im_cjs.t[4][2] = "るなんて……っとと､ｺﾚは後の";
window.im_cjs.t[4][3] = "お楽しみでした｡とにかく､自分";
window.im_cjs.t[4][4] = "の幸運を喜んでください♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "さ､ﾃｷﾊﾟｷ仕上げていきますよ｡";
window.im_cjs.t[5][2] = "ｶﾜｲｲﾎﾞｸと､ｶﾜｲｲがわかるﾌﾟﾛ";
window.im_cjs.t[5][3] = "ﾃﾞｭｰｻｰさんのふたりなら､あっ";
window.im_cjs.t[5][4] = "という間にｶﾜｲｲﾁｮｺは完成です!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "あっ､でも待ってください｡作り";
window.im_cjs.t[6][2] = "すぎると､食べ切れないかもし";
window.im_cjs.t[6][3] = "れません｡ｶﾜｲｲを放っておくな";
window.im_cjs.t[6][4] = "んて､あり得ませんし……｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "こうしましょう! ﾎﾞｸとﾌﾟﾛﾃﾞｭｰ";
window.im_cjs.t[7][2] = "ｻｰさんで美味しくいただくんで";
window.im_cjs.t[7][3] = "す♪ｶﾜｲｲﾎﾞｸからのﾁｮｺですよ!";
window.im_cjs.t[7][4] = "喜んで食べてくださいね♪";