window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//______________________"１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "すっごーい! どのお店も飾り付";
window.im_cjs.t[1][2] = "けられて､きれー……♪やっぱ";
window.im_cjs.t[1][3] = "りｸﾘｽﾏｽって､華やかだよねぇ｡";
window.im_cjs.t[1][4] = "やぁん､ﾛﾏﾝﾁｯｸ～♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "ﾎﾗﾎﾗ､ﾌﾟﾛﾃﾞｭｰｻｰ! ここで一言! ";
window.im_cjs.t[2][2] = "……LIVEｽﾃｰｼﾞの参考になりそ";
window.im_cjs.t[2][3] = "う? う～ん､ﾌﾟﾛﾃﾞｭｰｻｰらしいけ";
window.im_cjs.t[2][4] = "ど､そうじゃなくね?";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "あ､さては照れてんな～? もう､";
window.im_cjs.t[3][2] = "ﾌﾟﾛﾃﾞｭｰｻｰってば☆言っちゃえ";
window.im_cjs.t[3][3] = "よ～､「はぁとの方が綺麗だ";
window.im_cjs.t[3][4] = "よ」って☆ほれほれ～♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "年に一度のｸﾘｽﾏｽなんだし～､";
window.im_cjs.t[4][2] = "聖夜には奇跡が起きるって言う";
window.im_cjs.t[4][3] = "じゃん? それに､素直なよい子";
window.im_cjs.t[4][4] = "には､ﾌﾟﾚｾﾞﾝﾄも……ね☆";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "ｼﾞｬｰﾝ! びっくりした～? ";
window.im_cjs.t[5][2] = "はぁとからの､ﾋﾞｯｸﾞなﾗﾌﾞが";
window.im_cjs.t[5][3] = "詰まったﾌﾟﾚｾﾞﾝﾄ♪欲しい～?";
window.im_cjs.t[5][4] = "でもまだあーげないっ♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "欲しければ､はぁとから奪って";
window.im_cjs.t[6][2] = "みろ☆ほれほれ～い､こっち";
window.im_cjs.t[6][3] = "こっち♪って､あ! ちょっと､";
window.im_cjs.t[6][4] = "あ～ん､無理やりはらめぇ～☆";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "……なんかはぁとたち､ﾊﾞｶｯﾌﾟ";
window.im_cjs.t[7][2] = "ﾙっぽいな☆でも､いいよね?";
window.im_cjs.t[7][3] = "ｸﾘｽﾏｽだし､";
window.im_cjs.t[7][5] = "ﾌﾟﾛﾃﾞｭｰｻｰに思いっきり";
window.im_cjs.t[7][6] = "甘えたいんだもん♪";



