window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "いきますよ､えーいっ♪ぼーっ";
window.im_cjs.t[1][2] = "としてたら､もっとかけちゃい";
window.im_cjs.t[1][3] = "ますよっ! 今はﾃﾞｰﾄ中ですから､";
window.im_cjs.t[1][4] = "私だけを見てくださいっ!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "付き合ってくれて､ありがとう";
window.im_cjs.t[2][2] = "ございますっ♪ﾃﾞｰﾄ特集のお仕";
window.im_cjs.t[2][3] = "事をもらった時から､ずっと気";
window.im_cjs.t[2][4] = "になっていたんです!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "ﾃﾞｰﾄって､どんなことをするの";
window.im_cjs.t[3][2] = "かなって……もちろん､お仕事";
window.im_cjs.t[3][3] = "に向けて､雑誌を読んでﾃﾚﾋﾞを";
window.im_cjs.t[3][4] = "見て､勉強してきましたっ! ";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "撮影の時も､ｲﾒｰｼﾞはばっちりで";
window.im_cjs.t[4][2] = "したし! でも､せっかくなら､";
window.im_cjs.t[4][3] = "ｶﾒﾗの前以外でも､ﾃﾞｰﾄ気分を";
window.im_cjs.t[4][4] = "味わいたくて♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "ﾌﾟﾛﾃﾞｭｰｻｰさんにお願いして､";
window.im_cjs.t[5][2] = "よかったですっ! みんながﾃﾞｰﾄ";
window.im_cjs.t[5][3] = "の日をそわそわして待つ理由";
window.im_cjs.t[5][4] = "が､よくわかりましたもん!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "ﾃﾞｰﾄってﾄﾞｷﾄﾞｷして､胸がいっ";
window.im_cjs.t[6][2] = "ぱいになって､駆け出したくな";
window.im_cjs.t[6][3] = "るんですね｡ふふ､安心してくだ";
window.im_cjs.t[6][4] = "さい､私はｱｲﾄﾞﾙですから……";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "ﾌﾟﾛﾃﾞｭｰｻｰさん以外にﾃﾞｰﾄをお";
window.im_cjs.t[7][2] = "願いしませんよっ｡今この瞬間";
window.im_cjs.t[7][3] = "のことも……";
window.im_cjs.t[7][4] = "ふたりだけの､秘密ですっ♪";
