window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "動かないで……もう少し近く";
window.im_cjs.t[1][2] = "に……うん､この辺につけよう";
window.im_cjs.t[1][3] = "かな｡ﾌﾟﾛﾃﾞｭｰｻｰさんの胸にも一";
window.im_cjs.t[1][4] = "輪♪気持ちも華やかになるよ｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "私はね､看板作りのお手伝いで､";
window.im_cjs.t[2][2] = "お花を飾る係をしているの｡";
window.im_cjs.t[2][3] = "最初に目につく場所だから､";
window.im_cjs.t[2][4] = "可愛く飾ってあげたいなって♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "ふふっ､ﾌﾟﾛﾃﾞｭｰｻｰさんが来てく";
window.im_cjs.t[3][2] = "れて嬉しいな｡みんなで力を合";
window.im_cjs.t[3][3] = "わせて作り上げる学園祭｡そん";
window.im_cjs.t[3][4] = "な風景に､あなたがいて……｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "冗談を言いあったり､いたずら";
window.im_cjs.t[4][2] = "して､笑いあったり｡ちょっと";
window.im_cjs.t[4][3] = "憧れてたんだ｡……ふふっ､";
window.im_cjs.t[4][4] = "今日叶っちゃった♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "私､ｱｲﾄﾞﾙって､誰かの夢を叶え";
window.im_cjs.t[5][2] = "るお仕事だって思ってるんだ｡";
window.im_cjs.t[5][3] = "夢というお花を､いっぱいいっ";
window.im_cjs.t[5][4] = "ぱい咲かせてあげたいって｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "だからこれからも､みんなのた";
window.im_cjs.t[6][2] = "めの私､で頑張るね｡私という花";
window.im_cjs.t[6][3] = "だけじゃなくて､みんなの花で､";
window.im_cjs.t[6][4] = "世界いっぱい溢れるように｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "でも､今は､あなただけの私……";
window.im_cjs.t[7][2] = "でもいいかな? ﾌﾟﾛﾃﾞｭｰｻｰさん";
window.im_cjs.t[7][3] = "とｷｬﾝﾊﾟｽﾗｲﾌを楽しむ､";
window.im_cjs.t[7][4] = "世界に一輪の花で";
window.im_cjs.t[7][5] = "いたいんだ……♪";
