window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "う～ん♪南国の日差しは､ﾌﾞﾘｪｽ";
window.im_cjs.t[1][2] = "ﾁｪｰﾁ……ｷﾗｷﾗ､まぶしいですね｡";
window.im_cjs.t[1][3] = "まるで､ｱｰﾆｬたちを､歓迎してく";
window.im_cjs.t[1][4] = "れているみたいです……♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "ここへ来て､また一つ､素敵な夏";
window.im_cjs.t[2][2] = "を知りました｡ﾌﾟﾛﾃﾞｭｰｻｰのおか";
window.im_cjs.t[2][3] = "げで､ｱｰﾆｬは……新しい輝き､";
window.im_cjs.t[2][4] = "たくさん知っていきますね｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "ほら､見てください♪ｱｰﾆｬはゆ";
window.im_cjs.t[3][2] = "らゆら､ｶﾘｰﾍﾞｰﾘ……ゆりかごに､";
window.im_cjs.t[3][3] = "揺られているみたい｡とっても､";
window.im_cjs.t[3][4] = "落ち着きますね♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "ﾌﾟﾛﾃﾞｭｰｻｰも……のんびり､でき";
window.im_cjs.t[4][2] = "ていますか? 今は､ｱｰﾆｬと二人";
window.im_cjs.t[4][3] = "きりです｡だから､もっと肩の力";
window.im_cjs.t[4][4] = "を抜いても､大丈夫ですよ｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "この先も､難しいこと､大変なこ";
window.im_cjs.t[5][2] = "と……きっとたくさんあります";
window.im_cjs.t[5][3] = "ね｡だけど､ここでは忘れて……";
window.im_cjs.t[5][4] = "ゆっくり過ごしましょう♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "そうしたら､また､頑張れます｡";
window.im_cjs.t[6][2] = "ﾌﾟﾛﾃﾞｭｰｻｰとｱｰﾆｬ､二人で､";
window.im_cjs.t[6][3] = "これからの道を歩いていけます｡";
window.im_cjs.t[6][4] = "私は､そう信じていますよ｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "ふふっ､太陽もﾌﾟﾛﾃﾞｭｰｻｰも……";
window.im_cjs.t[7][2] = "いつもより､ずっとずっと近い｡";
window.im_cjs.t[7][3] = "大切にしましょう｡";
window.im_cjs.t[7][5] = "二人で過ごす､";
window.im_cjs.t[7][6] = "特別な夏の時間を♪";

