window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "よっ! ほっ! ﾊﾟｼｰﾝと飛んでい";
window.im_cjs.t[1][2] = "く音と感触が､気持ちいいんだ";
window.im_cjs.t[1][3] = "よねー♪ｱｷさん､光速となった";
window.im_cjs.t[1][4] = "ﾌﾚちゃんを､捉えられるかな?";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "おーっと､ここでさかなちゃんの";
window.im_cjs.t[2][2] = "穏やかな読み上げ! 聞くと";
window.im_cjs.t[2][3] = "おねむになるよー☆しかしｶﾙﾀに";
window.im_cjs.t[2][4] = "ｼｴｽﾀ制度はないのであった!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "どうする宮本選手!? ここでｿﾗ";
window.im_cjs.t[3][2] = "ちゃんの声援を背に､ﾄﾞｰﾝ! ";
window.im_cjs.t[3][3] = "……あ､ﾌﾟﾛﾃﾞｭｰｻｰ｡改めｺﾄｩﾖﾛｰ♪";
window.im_cjs.t[3][4] = "顔にかるたつけてどしたのー?";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "これ? 休憩中に暇だから作った";
window.im_cjs.t[4][2] = "んだー｡名づけてﾌﾚﾃﾞﾘかるた｡";
window.im_cjs.t[4][3] = "ﾌﾚちゃんの名言をしたためた､";
window.im_cjs.t[4][4] = "世界で一つの逸品なのです♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "なんと遊びながらﾌﾚﾃﾞﾘｶ語が学";
window.im_cjs.t[5][2] = "べちゃう! 講師として､負ける";
window.im_cjs.t[5][3] = "わけにはいかないからね｡本気";
window.im_cjs.t[5][4] = "ﾃﾞﾘｶﾃﾞｽ……ﾌﾌﾝｽﾌﾝｽ～♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "まあ､ちなみに現在ﾌﾚちゃん";
window.im_cjs.t[6][2] = "獲得数ｾﾞﾛなので､絶望的なんだ";
window.im_cjs.t[6][3] = "けどねー｡むむ､狙いがﾃｷﾄｰなの";
window.im_cjs.t[6][4] = "がいけなかったか……失敗☆";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "賑やかなお正月にしてくれて､";
window.im_cjs.t[7][2] = "ありがとねﾌﾟﾛﾃﾞｭｰｻｰ♪でもｿﾚと";
window.im_cjs.t[7][3] = "ｺﾚとは話が別……";
window.im_cjs.t[7][4] = "目が合ったのなら真剣勝負､";
window.im_cjs.t[7][5] = "いざ参るー!";
