window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "…………何､ﾌﾟﾛﾃﾞｭｰｻｰ? こっち";
window.im_cjs.t[1][2] = "見てるの､気づいてないと思っ";
window.im_cjs.t[1][3] = "た? よそ見してないで､ちゃんと";
window.im_cjs.t[1][4] = "祈りなよ｡ほら…………｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "……うん､できた｡ﾌﾟﾛﾃﾞｭｰｻｰも";
window.im_cjs.t[2][2] = "できた? ふふっ､なら良かった｡";
window.im_cjs.t[2][3] = "それで､何を祈ったの? ……え､";
window.im_cjs.t[2][4] = "何も? 報告してただけ?";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "ちょっと､神様は上司じゃない";
window.im_cjs.t[3][2] = "んだから｡……まあ､私も似たよ";
window.im_cjs.t[3][3] = "うなものだけど｡お世話になり";
window.im_cjs.t[3][4] = "ましたって､伝えたからね｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "何かを願おうとも考えたけど､";
window.im_cjs.t[4][2] = "思いつかなくて｡だって夢は､自";
window.im_cjs.t[4][3] = "分の手で掴みたいから｡ﾌﾟﾛﾃﾞｭｰ";
window.im_cjs.t[4][4] = "ｻｰもそういうことでしょ?";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "やっぱり今日､一緒に初詣に来";
window.im_cjs.t[5][2] = "られてよかったな｡ﾌﾟﾛﾃﾞｭｰｻｰも";
window.im_cjs.t[5][3] = "強い想いを胸に進んでるんだっ";
window.im_cjs.t[5][4] = "て､改めてわかったから｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "頼れる人がいるから､私はどこ";
window.im_cjs.t[6][2] = "までも走っていけるよ｡真っ直";
window.im_cjs.t[6][3] = "ぐにね｡あ､でも最後にひとつだ";
window.im_cjs.t[6][4] = "け願っておこうかな｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "……ﾌﾟﾛﾃﾞｭｰｻｰとこれからも､";
window.im_cjs.t[7][2] = "いい仕事ができますように｡";
window.im_cjs.t[7][3] = "ふふっ､聞こえた?";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][4] = "叶えてね､ﾌﾟﾛﾃﾞｭｰｻｰ｡";
