window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "しっかり見極めて……今だっ! ";
window.im_cjs.t[1][2] = "あっ! ﾌﾟﾛﾃﾞｭｰｻｰさん､当たり";
window.im_cjs.t[1][3] = "ましたよっ! すっごーい! ";
window.im_cjs.t[1][4] = "ﾋｯﾄですﾋｯﾄ! やったぁ! ";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "着いた時は､正直……上手くで";
window.im_cjs.t[2][2] = "きなかったらどうしようって";
window.im_cjs.t[2][3] = "思ったんですけど……全然そん";
window.im_cjs.t[2][4] = "なこと､関係なかったですね! ";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "打てなくても楽しいし､打てた";
window.im_cjs.t[3][2] = "らもっと楽しい! ﾎﾞｰﾙを待つ度";
window.im_cjs.t[3][3] = "にﾄﾞｷﾄﾞｷするし､空振りする度";
window.im_cjs.t[3][4] = "に､燃えてきますっ!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "ﾊﾞｯﾃｨﾝｸﾞって……ううん､";
window.im_cjs.t[4][2] = "ｽﾎﾟｰﾂって､私がちゃんと向き合";
window.im_cjs.t[4][3] = "えば､思ってたよりもずっとずっ";
window.im_cjs.t[4][4] = "と､ﾜｸﾜｸするものなんですね｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "最初はただ､運動不足を解消す";
window.im_cjs.t[5][2] = "ることだけを考えてました｡で";
window.im_cjs.t[5][3] = "も､ここでたくさん汗を流した";
window.im_cjs.t[5][4] = "ら､気持ちも変わってきて……";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "私､気づいたんです｡体を動かす";
window.im_cjs.t[6][2] = "のは楽しくて､とっても気持ち";
window.im_cjs.t[6][3] = "がいいんだってこと! 心まで";
window.im_cjs.t[6][4] = "晴れやかになったみたいです!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "よーし! 手取り足取り教えてく";
window.im_cjs.t[7][2] = "れた成果を見せるために……";
window.im_cjs.t[7][3] = "次に狙うのは､";
window.im_cjs.t[7][5] = "ﾌﾟﾛﾃﾞｭｰｻｰさんに捧げる";
window.im_cjs.t[7][6] = "特大ﾎｰﾑﾗﾝですっ♪";
