window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "高まる……高まるわ! 我が魔力";
window.im_cjs.t[1][2] = "が溢れる! これも､汝の進言が";
window.im_cjs.t[1][3] = "もたらしたもの……! (この水";
window.im_cjs.t[1][4] = "着､やっぱりすごく可愛い♪)";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "先の水晶の争奪戦も､";
window.im_cjs.t[2][2] = "手に汗握る素晴らしい戦いで､";
window.im_cjs.t[2][3] = "胸が躍ったわ! (ﾋﾞｰﾁﾎﾞｰﾙの";
window.im_cjs.t[2][4] = "ﾗﾘｰも面白かったな～♪)";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "この地に降り立った時､灼熱の";
window.im_cjs.t[3][2] = "業火が､再び我が翼を手折るか";
window.im_cjs.t[3][3] = "と思われた……しかし､それも";
window.im_cjs.t[3][4] = "杞憂｡私たちは打ち勝ったわ!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "……暑いのは､まだやっぱり";
window.im_cjs.t[4][2] = "苦手だけど……";
window.im_cjs.t[4][3] = "今は､ﾌﾟﾛﾃﾞｭｰｻｰと遊ぶことに";
window.im_cjs.t[4][4] = "夢中で……えっと､その……";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "そう! ﾌﾟﾛﾃﾞｭｰｻｰは……いつも";
window.im_cjs.t[5][2] = "私に､新しい教えを授けてくれ";
window.im_cjs.t[5][3] = "るわ! 其方の導きに､幾度とな";
window.im_cjs.t[5][4] = "く我が魔眼を見張るばかり｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "ﾌﾌｯ､真夏の饗宴はこれからが本";
window.im_cjs.t[6][2] = "番よ! 翼の休息を終え､再び蒼";
window.im_cjs.t[6][3] = "の牢獄の鍵を､今開け放たん! ";
window.im_cjs.t[6][4] = "……それでね､ﾌﾟﾛﾃﾞｭｰｻｰ｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "今だけは､闇を纏う私をおやす";
window.im_cjs.t[7][2] = "みして､遊び尽くしたいなって! ";
window.im_cjs.t[7][3] = "ﾌﾟﾛﾃﾞｭｰｻｰとしたいこと､まだ";
window.im_cjs.t[7][4] = "まだい～っぱいあるんです♪";
