window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "12時の鐘が鳴ったわ｡ｼﾝﾃﾞﾚﾗな";
window.im_cjs.t[1][2] = "ら､魔法が解けるって焦るとこ";
window.im_cjs.t[1][3] = "ろかしら? 昔は､その気持ちが";
window.im_cjs.t[1][4] = "痛いほどわかったけれど……";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "ええ､前はね､時計の針が進んで､";
window.im_cjs.t[2][2] = "どんどん大人になっていくのが";
window.im_cjs.t[2][3] = "怖かった……ﾌﾟﾛﾃﾞｭｰｻｰ君は､";
window.im_cjs.t[2][4] = "お見通しだったかしら?";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "ｱﾅｳﾝｻｰだった時､職場では若い";
window.im_cjs.t[3][2] = "子が重宝されたわ｡私は大人に";
window.im_cjs.t[3][3] = "なる度に､華やかな世界から";
window.im_cjs.t[3][4] = "遠ざかっていった……｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "抗いたかった｡年齢なんて関係";
window.im_cjs.t[4][2] = "ない｡私は私として輝くんだっ";
window.im_cjs.t[4][3] = "て……そんな時に､ﾌﾟﾛﾃﾞｭｰｻｰ君､";
window.im_cjs.t[4][4] = "あなたと出会ったの｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "最初は､私の人生を変える人";
window.im_cjs.t[5][2] = "だって思った｡それが､信頼でき";
window.im_cjs.t[5][3] = "るﾊﾟｰﾄﾅｰに変わって……今では";
window.im_cjs.t[5][4] = "とても特別で､大切な人よ｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "ふふっ､もう時計の針が進むの";
window.im_cjs.t[6][2] = "は怖くないわ｡むしろ､あなたと";
window.im_cjs.t[6][3] = "時を重ねられるのが､すごく幸";
window.im_cjs.t[6][4] = "せなことだと思えるの｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "それに､私はもう知ってるしね｡";
window.im_cjs.t[7][2] = "あなたの魔法は､12時を過ぎて";
window.im_cjs.t[7][3] = "も解けないって｡";
window.im_cjs.t[7][4] = "これからもよろしくね､";
window.im_cjs.t[7][5] = "ﾌﾟﾛﾃﾞｭｰｻｰ君♪";
