window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "ふぅ､気持ちいい……♪紅葉と";
window.im_cjs.t[1][2] = "滝は､まさしく絶景で……あと";
window.im_cjs.t[1][3] = "は､やっぱりﾊﾞﾗ風呂かな｡見た";
window.im_cjs.t[1][4] = "時､びっくりしちゃったもん!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "雑誌でしか見たことなかった";
window.im_cjs.t[2][2] = "し……ふふ､ﾌﾟﾛﾃﾞｭｰｻｰさん､私";
window.im_cjs.t[2][3] = "が大人っぽく過ごしたいって";
window.im_cjs.t[2][4] = "言ったの､覚えててくれたんだ｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "やっぱり､ﾌﾟﾛﾃﾞｭｰｻｰさんも結構";
window.im_cjs.t[3][2] = "ﾛﾏﾝﾁｽﾄだよね♪それにして";
window.im_cjs.t[3][3] = "も……うーんっ､甘くていい香";
window.im_cjs.t[3][4] = "り! あとで､お礼を伝えなきゃ｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "ﾌﾟﾛﾃﾞｭｰｻｰさんも､同じようにゆっ";
window.im_cjs.t[4][2] = "くりできてればいいけど……";
window.im_cjs.t[4][3] = "明日の打ち合わせで､ちょっと";
window.im_cjs.t[4][4] = "忙しそうだったなぁ……｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "せめて､この素敵な香りだけで";
window.im_cjs.t[5][2] = "もおすそ分けしたいなぁ……そ";
window.im_cjs.t[5][3] = "うだ! 私がゆっくり浸かって､";
window.im_cjs.t[5][4] = "この香りになれば……";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "って､それだと､私がﾌﾟﾛﾃﾞｭｰｻｰ";
window.im_cjs.t[6][2] = "さんにすっごく近づかないとい";
window.im_cjs.t[6][3] = "けないんじゃ……ﾀﾞﾒﾀﾞﾒ! 別の";
window.im_cjs.t[6][4] = "方法を考えようっ!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "うぅ､熱くなってきちゃっ";
window.im_cjs.t[7][2] = "た……｡もう少しゆっくりし";
window.im_cjs.t[7][3] = "たいけど……";
window.im_cjs.t[7][4] = "のぼせる前に､ﾌﾟﾛﾃﾞｭｰｻｰさんに";
window.im_cjs.t[7][5] = "会いにいこうかな♪";