window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "ﾌﾟﾛﾃﾞｭｰｻｰさん! 見てください､";
window.im_cjs.t[1][2] = "すっごくいい眺めですっ! ";
window.im_cjs.t[1][3] = "遠くの方まで見えますね!";
window.im_cjs.t[1][4] = "綺麗……♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "あっ､あの建物の辺り､明日の撮";
window.im_cjs.t[2][2] = "影地じゃないですか? あそこも!";
window.im_cjs.t[2][3] = "この景色の中にも､新しい";
window.im_cjs.t[2][4] = "楽しみが詰まってますね｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "観光ｽﾎﾟｯﾄを調べるのも楽し";
window.im_cjs.t[3][2] = "かったけど､実際に来られてよ";
window.im_cjs.t[3][3] = "かったです｡もちろん､一人で来";
window.im_cjs.t[3][4] = "ても楽しいでしょうけど……｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "映画の舞台になる街ですから｡";
window.im_cjs.t[4][2] = "今回の役をくれた､ﾌﾟﾛﾃﾞｭｰｻｰさ";
window.im_cjs.t[4][3] = "んと一緒に見たくって｡だから､";
window.im_cjs.t[4][4] = "ありがとうございます♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "あの松原には､七不思議がある";
window.im_cjs.t[5][2] = "そうですよ｡明るさの中に謎も";
window.im_cjs.t[5][3] = "秘めているところが､私の役に";
window.im_cjs.t[5][4] = "通じる気がしませんか?";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "え､島村卯月の七不思議? えっ";
window.im_cjs.t[6][2] = "と､ﾌﾟﾛﾃﾞｭｰｻｰさんといる時は､";
window.im_cjs.t[6][3] = "ﾄﾞｷﾄﾞｷとﾜｸﾜｸが止まらない";
window.im_cjs.t[6][4] = "こととか……ですかね?";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "……あはは｡謎めいた私は､撮影";
window.im_cjs.t[7][2] = "までとっておきますね｡";
window.im_cjs.t[7][3] = "今はただの卯月として､隣にいさ";
window.im_cjs.t[7][4] = "せてください｡ﾌﾟﾛﾃﾞｭｰｻｰさん♪";
