window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "こちらは……新米ｱｲﾄﾞﾙだった";
window.im_cjs.t[1][2] = "頃ですね……｡ｶﾒﾗに目を向け､";
window.im_cjs.t[1][3] = "微笑むのもひと苦労で……｡そ";
window.im_cjs.t[1][4] = "ちらは､海へ行った時の……｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "では､次の頁へ……ふふっ｡";
window.im_cjs.t[2][2] = "その……ゆっくりだな､と思い";
window.im_cjs.t[2][3] = "まして……｡いえ､頁を繰る手";
window.im_cjs.t[2][4] = "が､ではなく､私の歩みが……｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "私は､要領が良い方ではありま";
window.im_cjs.t[3][2] = "せん……｡ｱｲﾄﾞﾙの世界に､最初";
window.im_cjs.t[3][3] = "は戸惑い……貴方は､そんな私";
window.im_cjs.t[3][4] = "に歩調を合わせてくれました｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "今……私に合わせて､読んでく";
window.im_cjs.t[4][2] = "れているように……｡共に過ご";
window.im_cjs.t[4][3] = "す中で､変化は数あれど……貴";
window.im_cjs.t[4][4] = "方の優しさは､変わりません｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "ﾒﾓﾘｱﾙﾌﾞｯｸ……明確なﾀｲﾄﾙを付";
window.im_cjs.t[5][2] = "けず､総称にしたのは……各々";
window.im_cjs.t[5][3] = "の思い出をもとに､好きに呼ん";
window.im_cjs.t[5][4] = "でほしいから､です……｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "私が呼ぶなら……ｼﾝﾃﾞﾚﾗｶﾞｰﾙｽﾞ｡";
window.im_cjs.t[6][2] = "貴方に魔法をかけられ､輝き出";
window.im_cjs.t[6][3] = "した皆の物語……ﾊﾟｰﾃｨｰ会場に､";
window.im_cjs.t[6][4] = "影響されすぎでしょうか｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "……どうかこの先も､果てない";
window.im_cjs.t[7][2] = "物語を､共に歩ませてください｡";
window.im_cjs.t[7][3] = "……貴方と､貴方が硝子の靴を";
window.im_cjs.t[7][4] = "履かせてくれた､私の足で｡";
