window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "ﾌﾟ､ﾌﾟﾛﾃﾞｭｰｻｰさん……うぅ､";
window.im_cjs.t[1][2] = "声が小さくて聞こえなかった";
window.im_cjs.t[1][3] = "かな……? ﾌﾟﾛﾃﾞｭｰｻｰさん､";
window.im_cjs.t[1][4] = "お待たせしましたっ!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "着替えた後も緊張して､時間が";
window.im_cjs.t[2][2] = "かかっちゃいました……｡でも､";
window.im_cjs.t[2][3] = "これでやっと聞けますね｡……";
window.im_cjs.t[2][4] = "私の水着姿､どうですか?";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "……あ､ありがとうございます､";
window.im_cjs.t[3][2] = "嬉しいですっ! ﾌﾟﾛﾃﾞｭｰｻｰさん";
window.im_cjs.t[3][3] = "に褒めてもらえたらなって";
window.im_cjs.t[3][4] = "思って選んだ水着ですから♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "綺麗系とか､ｾｸｼｰ系とか､色んな";
window.im_cjs.t[4][2] = "種類があったんですけど……";
window.im_cjs.t[4][3] = "初めて見せるなら､やっぱり白";
window.im_cjs.t[4][4] = "とﾋﾟﾝｸの可愛い系かなって♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "それじゃあ､そろそろ遊びに";
window.im_cjs.t[5][2] = "行きましょうか｡それとも､";
window.im_cjs.t[5][3] = "しばらくはふたりでのんびり";
window.im_cjs.t[5][4] = "しますか?私は､どちらでも♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "だって､一番したかったことは､";
window.im_cjs.t[6][2] = "ﾌﾟﾛﾃﾞｭｰｻｰさんに褒めてもらう";
window.im_cjs.t[6][3] = "ことでしたし……あ､まだあり";
window.im_cjs.t[6][4] = "ました｡私のしたいことっ!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "これはﾌﾟﾛﾃﾞｭｰｻｰさんのために";
window.im_cjs.t[7][2] = "選んだ水着なので……今日は､";
window.im_cjs.t[7][3] = "私の水着姿を､";
window.im_cjs.t[7][4] = "ﾌﾟﾛﾃﾞｭｰｻｰさんに";
window.im_cjs.t[7][5] = "独り占めしてほしいですっ♪";




