window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "わぁ～､見てくらさいﾌﾟﾛﾃﾞｭｰｻｰ!";
window.im_cjs.t[1][2] = "お魚さんが､いち､にぃ､い～っ";
window.im_cjs.t[1][3] = "ぱい! 大きい子も小さい子も､";
window.im_cjs.t[1][4] = "ｲｷｲｷ泳いでますね～♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "七海､お魚さんと会えてとって";
window.im_cjs.t[2][2] = "も感動れす～♪ふふ～､ﾌﾟﾛﾃﾞｭｰ";
window.im_cjs.t[2][3] = "ｻｰってば､七海の心をしっとり";
window.im_cjs.t[2][4] = "させるのがお上手れすね～♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "ここから､もっと潜っていって､";
window.im_cjs.t[3][2] = "七海たちは深海に向かうんれす";
window.im_cjs.t[3][3] = "よね～｡海の女の七海も､深海は";
window.im_cjs.t[3][4] = "未知の領域なのれす～!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "光も届かない海の底……どんな";
window.im_cjs.t[4][2] = "子が顔を見せてくれるのかな～?";
window.im_cjs.t[4][3] = "もしかしたら､新種のお魚を";
window.im_cjs.t[4][4] = "発見できちゃったり～?";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "えへへ～､不思議れすね～｡";
window.im_cjs.t[5][2] = "ﾌﾟﾛﾃﾞｭｰｻｰとなら､誰もがﾋﾞｯｸﾘ";
window.im_cjs.t[5][3] = "することだって､いつか本当に";
window.im_cjs.t[5][4] = "なるって思えるのれす♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "この世界は､想像よりも､うーん";
window.im_cjs.t[6][2] = "と広くて､七海の知らないもの";
window.im_cjs.t[6][3] = "がいっぱいで～｡だから七海は､";
window.im_cjs.t[6][4] = "惹かれてしまうんれすね～｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "ﾌﾟﾛﾃﾞｭｰｻｰ､もっとずっと先まで､";
window.im_cjs.t[7][2] = "七海と一緒に行きましょう～! ";
window.im_cjs.t[7][3] = "新しい世界で､たくさんの光り";
window.im_cjs.t[7][4] = "物と出逢うのれす～♪";




