window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "海だね……波の音が聞こえ";
window.im_cjs.t[1][2] = "るね……太陽も眩しいね……";
window.im_cjs.t[1][3] = "たしかに夏っぽいけど､";
window.im_cjs.t[1][4] = "すっっっごくｱｳﾄﾄﾞｱじゃん!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "杏の理想を叶えるっていうから､";
window.im_cjs.t[2][2] = "ｸｰﾗｰの効いた部屋でゆっくりす";
window.im_cjs.t[2][3] = "るとか､夏休み一生分をくれる";
window.im_cjs.t[2][4] = "とか､期待してたんだよ!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "いや､ﾌﾟﾛﾃﾞｭｰｻｰのことだから､";
window.im_cjs.t[3][2] = "きっと何か考えがあるはず……";
window.im_cjs.t[3][3] = "杏は､ﾌﾟﾛﾃﾞｭｰｻｰの夏休み";
window.im_cjs.t[3][4] = "ﾌﾟﾛﾃﾞｭｰｽ力を信じてる!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "そういえば､何か準備してたね? ";
window.im_cjs.t[4][2] = "なるほど……ｱｲｽにｼﾞｭｰｽに､";
window.im_cjs.t[4][3] = "遊び道具に､もう割ってある";
window.im_cjs.t[4][4] = "ｽｲｶ……至れり尽くせりじゃん!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "ﾌﾟﾛﾃﾞｭｰｻｰ､たくさん杏のこと考";
window.im_cjs.t[5][2] = "えてくれたんだ……｡でも､もし";
window.im_cjs.t[5][3] = "かしたら後にお仕事が待ってた";
window.im_cjs.t[5][4] = "りして……ないの?";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "じゃあ､本当に､一緒に理想の夏";
window.im_cjs.t[6][2] = "休みを過ごしたかっただけ……｡";
window.im_cjs.t[6][3] = "ふーん､ﾌﾟﾛﾃﾞｭｰｻｰも､杏と同じ";
window.im_cjs.t[6][4] = "気持ちだったんだ……｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "なら､たくさんおねだりしてい";
window.im_cjs.t[7][2] = "いよね! まずはこれ引っ張って､";
window.im_cjs.t[7][3] = "浅瀬まで連れてって! ";
window.im_cjs.t[7][4] = "杏はもう､";
window.im_cjs.t[7][5] = "指一本動かさないぞ♪";