window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "みんな元気になってよかった♪";
window.im_cjs.t[1][2] = "来週の歌のﾃｽﾄは大丈夫そう? ";
window.im_cjs.t[1][3] = "……ちょっと不安? じゃあ明日､";
window.im_cjs.t[1][4] = "休み時間に練習しようよ!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "休んでた分も､みりあが教える";
window.im_cjs.t[2][2] = "よ! 練習すれば本番で緊張して";
window.im_cjs.t[2][3] = "も大丈夫! えへへ､みりあだっ";
window.im_cjs.t[2][4] = "て緊張することあるもん♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "ﾃｽﾄの前とか､お仕事の前とか､";
window.im_cjs.t[3][2] = "ちょっとﾄﾞｷﾄﾞｷするよ｡でも､";
window.im_cjs.t[3][3] = "ﾌﾟﾛﾃﾞｭｰｻｰと一緒におしゃべり";
window.im_cjs.t[3][4] = "すると､安心するんだ～｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "……あっ! ﾌﾟﾛﾃﾞｭｰｻｰだ! えへ";
window.im_cjs.t[4][2] = "へっ､うん♪あの人が､今話して";
window.im_cjs.t[4][3] = "たﾌﾟﾛﾃﾞｭｰｻｰだよっ｡とっても";
window.im_cjs.t[4][4] = "優しくて､頼もしいんだっ♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "ﾌﾟﾛﾃﾞｭｰｻｰ! お迎えありがと";
window.im_cjs.t[5][2] = "うっ♪あのね､聞いて聞いてっ､";
window.im_cjs.t[5][3] = "みりあ､今日､国語の時間に先生";
window.im_cjs.t[5][4] = "にほめられたんだよっ!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "教科書読むの､とっても上手だっ";
window.im_cjs.t[6][2] = "て♪お仕事の台本､いっぱい";
window.im_cjs.t[6][3] = "読んだからだよねっ! あとでな";
window.im_cjs.t[6][4] = "でなでしてねっ♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "じゃあ2人とも､みりあはお仕事";
window.im_cjs.t[7][2] = "に行ってくるね! ……ありがと";
window.im_cjs.t[7][3] = "う♪";
window.im_cjs.t[7][5] = "ﾌﾟﾛﾃﾞｭｰｻｰと一緒だから";
window.im_cjs.t[7][6] = "大丈夫だよ! また明日ね～っ!";
