window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "んん……むにゃ……｡あー……";
window.im_cjs.t[1][2] = "ﾌﾟﾛﾃﾞｭｰｻｰ……ﾌﾟﾛﾃﾞｭｰｻｰ!? ここ";
window.im_cjs.t[1][3] = "にいるってことは今何時っｽ ";
window.im_cjs.t[1][4] = "か!? ｱﾀｼ寝ちゃってたんｽか!?";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "うあぁ､夢の中では完成してた";
window.im_cjs.t[2][2] = "原稿が……白い……｡やっちゃっ";
window.im_cjs.t[2][3] = "たっｽ……ちひろさんにお願い";
window.im_cjs.t[2][4] = "して､奥の手も使ったのに! ";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "家では集中できない分､事務所";
window.im_cjs.t[3][2] = "に泊まり込んで､まさに原稿缶";
window.im_cjs.t[3][3] = "詰ﾌﾟﾗﾝ! これで脱稿したも";
window.im_cjs.t[3][4] = "同然! と思ってたんｽけど……";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "ﾌﾟﾛﾃﾞｭｰｻｰの机を借りたからっｽ";
window.im_cjs.t[4][2] = "かね? 思った以上に､こう……";
window.im_cjs.t[4][3] = "ﾘﾗｯｸｽ効果があったみたいで｡";
window.im_cjs.t[4][4] = "いつの間にか夢の中に……｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "ﾌﾟﾛﾃﾞｭｰｻｰ､お願いがあるっｽ｡あ､";
window.im_cjs.t[5][2] = "わかります? わかっちゃうっｽ";
window.im_cjs.t[5][3] = "よね｡手伝ってください! ﾍﾞﾀ";
window.im_cjs.t[5][4] = "塗りと消しｺﾞﾑかけだけでも! ";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "やった! ありがたいっｽ! 猫の";
window.im_cjs.t[6][2] = "手も借りたい今､借りられたの";
window.im_cjs.t[6][3] = "はﾌﾟﾛﾃﾞｭｰｻｰの魔法の手! これ";
window.im_cjs.t[6][4] = "はもう勝ったも同然っｽよ! ";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "予想外の展開が起こっても､ｱﾀｼ";
window.im_cjs.t[7][2] = "はｱｲﾄﾞﾙにもｵﾀｸにも妥協したく";
window.im_cjs.t[7][3] = "ないんでｽ｡";
window.im_cjs.t[7][4] = "とびきりの漫画､";
window.im_cjs.t[7][5] = "描き上げるっｽよ｡ふたりでっ! ";

