window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "もうすぐｺﾞｰﾙっ! ﾌﾟﾛﾃﾞｭｰｻｰ､";
window.im_cjs.t[1][2] = "ﾊｲﾀｯﾁの準備､よろしくね! ";
window.im_cjs.t[1][3] = "みりあが頂上についたら､";
window.im_cjs.t[1][4] = "ふたりでﾊｲﾀｰｯﾁ! だよ♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "えへへっ♪待っててくれてあり";
window.im_cjs.t[2][2] = "がと! ﾌﾟﾛﾃﾞｭｰｻｰの時間､みりあ";
window.im_cjs.t[2][3] = "がひとりじめしちゃった♪";
window.im_cjs.t[2][4] = "ふたりでのｱｽﾚﾁｯｸも楽しいね!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "ﾌﾟﾛﾃﾞｭｰｻｰとやりたいこと､他に";
window.im_cjs.t[3][2] = "もいっぱいあるよ! ﾛｰﾗｰの滑り";
window.im_cjs.t[3][3] = "台でしょ? ﾛｰﾌﾟでﾀｰｻﾞﾝごっこ";
window.im_cjs.t[3][4] = "もしたいし､ﾌﾞﾗﾝｺにも乗ろ!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "ねぇねぇ､ﾌﾟﾛﾃﾞｭｰｻｰ! このあと";
window.im_cjs.t[4][2] = "も､みりあとたっくさん遊んで";
window.im_cjs.t[4][3] = "ね! 今日だけじゃないよ～? ";
window.im_cjs.t[4][4] = "毎日､ずっと､ず～っと♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "ﾌﾟﾛﾃﾞｭｰｻｰには､いつもみりあの";
window.im_cjs.t[5][2] = "隣にいてほしいんだ｡50ﾒｰﾄﾙ走";
window.im_cjs.t[5][3] = "のﾀｲﾑを測る時も､むずかしい";
window.im_cjs.t[5][4] = "算数のﾃｽﾄがある日も!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "何かに挑戦する時にはね､今日";
window.im_cjs.t[6][2] = "みたいに､上手にできたら､";
window.im_cjs.t[6][3] = "ﾊｲﾀｯﾁしたり……甘えたい時に";
window.im_cjs.t[6][4] = "は､頭を撫でてくれたりするの｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "えへへ､ﾌﾟﾛﾃﾞｭｰｻｰはおひさま";
window.im_cjs.t[7][2] = "みたい! みりあを､優しく";
window.im_cjs.t[7][3] = "見守って……";
window.im_cjs.t[7][4] = "すっごくあったかい気持ちに";
window.im_cjs.t[7][5] = "してくれるんだ!";




