window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "きゃははっ! つめた～い☆あ､";
window.im_cjs.t[1][2] = "ﾌﾟﾛﾃﾞｭｰｻｰちゃん! こっちこっ";
window.im_cjs.t[1][3] = "ち～! さすが､時間ﾋﾟｯﾀﾘだね! ";
window.im_cjs.t[1][4] = "ゆいの学校にようこそー☆";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "ほら､もうすぐﾌﾟｰﾙ開きで";
window.im_cjs.t[2][2] = "しょー? だから今日はね､ｸﾗｽの";
window.im_cjs.t[2][3] = "みんなとﾌﾟｰﾙ掃除……が終わっ";
window.im_cjs.t[2][4] = "たから､今は水遊び中～♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "ゆい､こんなに楽しい授業なら大";
window.im_cjs.t[3][2] = "歓迎☆みんなと楽しく水かけっ";
window.im_cjs.t[3][3] = "こして､ｱｵﾊﾙっぽい……って";
window.im_cjs.t[3][4] = "いうか､ｶﾞﾁのｱｵﾊﾙだ☆";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "ん? ﾌﾟﾛﾃﾞｭｰｻｰちゃん､";
window.im_cjs.t[4][2] = "どうしたの? 心配そうな顔し";
window.im_cjs.t[4][3] = "ちゃって……あ､わかった!";
window.im_cjs.t[4][4] = "ゆいがびしょ濡れだからでしょ!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "そういう優しいﾄｺ､好きだよ☆";
window.im_cjs.t[5][2] = "あはっ､照れんな照れんなー♪";
window.im_cjs.t[5][3] = "大丈夫! 終わったらすぐ着替え";
window.im_cjs.t[5][4] = "るし､風邪なんか引かないよ!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "それに体操服の下もね……";
window.im_cjs.t[6][2] = "じゃーん! ちゃんとｽｸ水着てん";
window.im_cjs.t[6][3] = "の! あはは､見すぎだってば☆";
window.im_cjs.t[6][4] = "そんなに見てると……隙ありっ!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "なんて､水かけちゃうかも☆";
window.im_cjs.t[7][2] = "お掃除を頑張る真面目なゆいも､";
window.im_cjs.t[7][3] = "ﾌﾟﾛﾃﾞｭｰｻｰちゃんには";
window.im_cjs.t[7][4] = "ｲﾀｽﾞﾗしたくなっちゃうんだー♪";
