window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "えへへ､めっちゃﾚﾝﾀﾙしちゃっ";
window.im_cjs.t[1][2] = "た☆ﾌﾟﾛﾃﾞｭｰｻｰちゃんと観たい";
window.im_cjs.t[1][3] = "映画がいーっぱいあって､";
window.im_cjs.t[1][4] = "決めきれなかったんだもん♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "ちなったんがｵｽｽﾒしてくれたや";
window.im_cjs.t[2][2] = "つとー､ゆいが選んだやつを合";
window.im_cjs.t[2][3] = "わせたらー……今日だけじゃﾑﾘ";
window.im_cjs.t[2][4] = "かも? まいっかー☆";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "どれから観るー? ってか､ﾌﾟﾛ";
window.im_cjs.t[3][2] = "ﾃﾞｭｰｻｰちゃん! もっとｷｮﾛｷｮﾛ";
window.im_cjs.t[3][3] = "しないの? ゆいの部屋だよっ? ";
window.im_cjs.t[3][4] = "そわそわしない? ……あっ!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "もしかして……ｷﾝﾁｮｰしてる? あ";
window.im_cjs.t[4][2] = "はっ､ﾌﾟﾛﾃﾞｭｰｻｰちゃん可愛い♪";
window.im_cjs.t[4][3] = "ゆいの部屋だもん､自分の家";
window.im_cjs.t[4][4] = "だと思ってﾘﾗｯｸｽしなよっ☆";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "それに､ﾌﾟﾛﾃﾞｭｰｻｰちゃんだった";
window.im_cjs.t[5][2] = "らいっぱい見てｲｲし☆ゆい､普";
window.im_cjs.t[5][3] = "段からお部屋ｷﾚｲにしてるんだ｡";
window.im_cjs.t[5][4] = "あ､中学の卒ｱﾙとか見る?";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "って､ﾀﾞﾒﾀﾞﾒ! 映画観るんじゃ";
window.im_cjs.t[6][2] = "ん! 今日はﾏｼﾞﾒに演技の勉強! ";
window.im_cjs.t[6][3] = "別に卒ｱﾙは､今日じゃなくても";
window.im_cjs.t[6][4] = "見られるしねっ☆";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "だって､また来てくれるでしょ? ";
window.im_cjs.t[7][2] = "用事があってもなくても､";
window.im_cjs.t[7][3] = "ﾌﾟﾛﾃﾞｭｰｻｰちゃんだったら､";
window.im_cjs.t[7][4] = "ゆいはいつでも大歓迎だよっ♪";




