window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "……ねぇ､こっちを向いて､私を";
window.im_cjs.t[1][2] = "見て? ……ﾌﾌﾌｯ､ごちそうさま｡";
window.im_cjs.t[1][3] = "貴方も満足できたみたいね｡";
window.im_cjs.t[1][4] = "私? 違う､ここのﾊﾟﾌｪに｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "理屈じゃないの｡顔を見ればわ";
window.im_cjs.t[2][2] = "かるわよ｡言い逃れできない証";
window.im_cjs.t[2][3] = "拠が､頬にくっついてるもの｡";
window.im_cjs.t[2][4] = "……気づいた? そう､ｸﾘｰﾑよ♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "思いがけず､いい写真が手に";
window.im_cjs.t[3][2] = "入ったわ｡貴方の無防備な姿な";
window.im_cjs.t[3][3] = "んて､貴重だもの｡ああ､安心し";
window.im_cjs.t[3][4] = "て｡ﾃﾞｰﾀは誰にも見せないから｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "ん｡晴れてきた……｡傘は持って";
window.im_cjs.t[4][2] = "たけど､雨足が強かったもの｡私";
window.im_cjs.t[4][3] = "の傘じゃ､太刀打ちできないわ｡";
window.im_cjs.t[4][4] = "ｶﾌｪに入れてよかった｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "貴方と仕事帰りに寄り道なん";
window.im_cjs.t[5][2] = "て……いくつか想定したﾊﾟﾀｰﾝ";
window.im_cjs.t[5][3] = "の1つではあったけれど､強い雨";
window.im_cjs.t[5][4] = "のせい､というのは想定外よ｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "でも､悪くないわね｡ほどよく";
window.im_cjs.t[6][2] = "疲れた身体に､糖分を補給でき";
window.im_cjs.t[6][3] = "て､貴方の姿も……ﾌﾌ｡どちら";
window.im_cjs.t[6][4] = "も美味しくいただいたわ♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "ﾃﾞｰﾀ? 削除しないわよ? これは､";
window.im_cjs.t[7][2] = "私と貴方だけの秘密｡貴方が私";
window.im_cjs.t[7][3] = "に気を許してるという､";
window.im_cjs.t[7][4] = "大事な証拠だもの｡";
window.im_cjs.t[7][5] = "ね､ﾌﾟﾛﾃﾞｭｰｻｰ♪";
