window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "ｼｰﾄﾍﾞﾙﾄ､よーし｡ｶﾌｪｵﾚも､よー";
window.im_cjs.t[1][2] = "し｡……うんっ､ﾄﾞﾗｲﾌﾞの準備は";
window.im_cjs.t[1][3] = "ばっちり……あ､いけないっ! ";
window.im_cjs.t[1][4] = "もうひとつ､忘れてました!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "ﾌﾟﾛﾃﾞｭｰｻｰさん､ﾗｼﾞｵをかけても";
window.im_cjs.t[2][2] = "いいですか? たしか､この時間";
window.im_cjs.t[2][3] = "はお気に入りの番組が……あっ､";
window.im_cjs.t[2][4] = "始まってるっ!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "このﾊﾟｰｿﾅﾘﾃｨの方､憧れなんで";
window.im_cjs.t[3][2] = "す｡落ち着いた話し方で､声の";
window.im_cjs.t[3][3] = "ﾄｰﾝも心地よくて､なにより";
window.im_cjs.t[3][4] = "親しみやすくって｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "ﾘｽﾅｰさんからのお便りも､嬉し";
window.im_cjs.t[4][2] = "そうに読むんですよ｡こんな風";
window.im_cjs.t[4][3] = "に話せるようになりたいなぁ｡";
window.im_cjs.t[4][4] = "……今日の私､できてます?";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "うふふっ､よかった♪私も､前より";
window.im_cjs.t[5][2] = "は成長しているのかな｡熊本で";
window.im_cjs.t[5][3] = "暮らす､夢見るただの女の子か";
window.im_cjs.t[5][4] = "ら､可愛いｱｲﾄﾞﾙに……｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "地元にいた時も､ﾗｼﾞｵはよく聴";
window.im_cjs.t[6][2] = "いてました｡だからﾗｼﾞｵを聴く";
window.im_cjs.t[6][3] = "と､｢また頑張ろう｣って思える";
window.im_cjs.t[6][4] = "んです｡私の力の源､かなっ!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "それじゃあ､ﾗｼﾞｵと､私のおしゃ";
window.im_cjs.t[7][2] = "べりに耳を傾けながら……";
window.im_cjs.t[7][3] = "安全運転でお願いしますね､";
window.im_cjs.t[7][4] = "ﾌﾟﾛﾃﾞｭｰｻｰさん!";
window.im_cjs.t[7][5] = "しゅっぱ～つ♪";

