window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "おぉ……見ろよ､ﾌﾟﾛﾃﾞｭｰｻｰ! 桜";
window.im_cjs.t[1][2] = "が満開だｯ♪風に乗って､花びら";
window.im_cjs.t[1][3] = "がﾌﾜﾌﾜ舞って……ｷﾚｲだなー! ";
window.im_cjs.t[1][4] = "見に来てよかっただろ♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "それに､このｸﾘｰﾑｿｰﾀﾞ! ほら､桜";
window.im_cjs.t[2][2] = "とおそろいのﾋﾟﾝｸ色だぞ! 見た";
window.im_cjs.t[2][3] = "目がｲｹてるし､味も爽やかで､";
window.im_cjs.t[2][4] = "すっごく美味しいｯ♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "ｲｲ仕事の後のｿｰﾀﾞは､ｻｲｺｰだよ";
window.im_cjs.t[3][2] = "なー♪買ってくれてありがとな､";
window.im_cjs.t[3][3] = "ﾌﾟﾛﾃﾞｭｰｻｰ! あと､一緒に並んで";
window.im_cjs.t[3][4] = "くれて､ありがとｯ♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "ﾌﾟﾛﾃﾞｭｰｻｰと話しながら待って";
window.im_cjs.t[4][2] = "たら､あっという間だった";
window.im_cjs.t[4][3] = "し……でも､ほんとによかった ";
window.im_cjs.t[4][4] = "のか?ｵﾏｴの分､買わなくてさ～｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "ｳﾁが飲んでるの見てたら､飲み";
window.im_cjs.t[5][2] = "たくなってきただろー? ﾍﾍｯ､分";
window.im_cjs.t[5][3] = "けてやってもいいぞ! 今のｳﾁは､";
window.im_cjs.t[5][4] = "ｻｲｺｰにｺﾞｷｹﾞﾝだからな♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "あ､でも……ｽﾄﾛｰが一本しかな";
window.im_cjs.t[6][2] = "いな……? 一人分だﾓﾝ､当然な";
window.im_cjs.t[6][3] = "んだけど……ﾌﾟﾛﾃﾞｭｰｻｰにも飲";
window.im_cjs.t[6][4] = "ませたいから……よしｯ!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "ﾌﾟﾛﾃﾞｭｰｻｰは､ｺｯﾌﾟのふちから飲";
window.im_cjs.t[7][2] = "めｯ! だ､だって､なんか照れる";
window.im_cjs.t[7][3] = "し……でも､";
window.im_cjs.t[7][4] = "美味しいって気持ちは､";
window.im_cjs.t[7][5] = "分かち合いたいんだｯ!";
