window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "このﾍﾟﾝﾃﾞｭﾗﾑ､私が持っている";
window.im_cjs.t[1][2] = "ものとは違いますね! あれは";
window.im_cjs.t[1][3] = "ﾀﾞｳｼﾞﾝｸﾞ用ですが……こちらは､";
window.im_cjs.t[1][4] = "運命を揺り動かすそうです!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "こう､ゆらゆら～と動かすと､";
window.im_cjs.t[2][2] = "この揺れに伴い､揺らした";
window.im_cjs.t[2][3] = "二人の間の運命が変わるという";
window.im_cjs.t[2][4] = "もので……あぁっ!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "今の揺れで､私とﾌﾟﾛﾃﾞｭｰｻｰの運";
window.im_cjs.t[3][2] = "命も変わってしまったのでは!? ";
window.im_cjs.t[3][3] = "どうしましょう!? あ､";
window.im_cjs.t[3][4] = "また揺らせば戻りますかね!?";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "では､私のｻｲｷｯｸﾊﾟﾜｰで……";
window.im_cjs.t[4][2] = "戻れ～､戻れ～､ﾑﾑﾑﾑﾝ……";
window.im_cjs.t[4][3] = "ああっ! 回ってます!! さっき";
window.im_cjs.t[4][4] = "より多めに､ぶんぶんと!!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "これがさいきっく･運命戻し!? ";
window.im_cjs.t[5][2] = "ぐるぐる回って……わっ! ";
window.im_cjs.t[5][3] = "ﾌﾟﾛﾃﾞｭｰｻｰ､すみません! ";
window.im_cjs.t[5][4] = "今､ｽｺｰﾝっと当たりましたよね!?";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "お怪我は!? ﾌﾟﾛﾃﾞｭｰｻｰもﾍﾟﾝﾃﾞｭ";
window.im_cjs.t[6][2] = "ﾗﾑも無事……よかった｡あと";
window.im_cjs.t[6][3] = "は……私との何かが変わった";
window.im_cjs.t[6][4] = "り……それも大丈夫､ですか?";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "それなら､ﾕｯｺも力を発動させた";
window.im_cjs.t[7][2] = "甲斐がありました! ﾌﾟﾛﾃﾞｭｰｻｰと";
window.im_cjs.t[7][3] = "私の運命は変わらず｡";
window.im_cjs.t[7][4] = "つまり､";
window.im_cjs.t[7][5] = "ずっと一緒ということです!";
