window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "ふぉぉ……! これだよ! ";
window.im_cjs.t[1][2] = "この餃子がぼくの星だ! 清く";
window.im_cjs.t[1][3] = "尊くｷﾗｷﾗｷﾗｷﾗ輝いてる! まさに";
window.im_cjs.t[1][4] = "りあむちゃんそのものだよ! ね!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "……えっ｡ｺﾒﾝﾄなし? ｽﾙｰ? ｶﾞﾝ";
window.im_cjs.t[2][2] = "無視? やむよ? ……だがしかし!";
window.im_cjs.t[2][3] = "ぼくの心は今日は折れない! ";
window.im_cjs.t[2][4] = "ぼくは……餃子の星だから!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "本物の星じゃないけど､温かく";
window.im_cjs.t[3][2] = "て味わい深くて､みんなが求め";
window.im_cjs.t[3][3] = "て……というか求められたい";
window.im_cjs.t[3][4] = "だけだけど! そう､ただの願望!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "Pｻﾏ……ずっと黙ってるのはも";
window.im_cjs.t[4][2] = "しや理解者だから!? さすがPｻﾏ!";
window.im_cjs.t[4][3] = "どんどん理解しよう! そして";
window.im_cjs.t[4][4] = "もっとぼくに優しくしよう!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "ふたりぼっちのｸﾘｽﾏｽ｡ぼくと";
window.im_cjs.t[5][2] = "Pｻﾏは､心が通じ合ってるんだ｡";
window.im_cjs.t[5][3] = "どっちもぼっちだから｡……一";
window.im_cjs.t[5][4] = "緒にしないで? 一緒にさせて!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "ぼくと目指そう! ふたりで手を";
window.im_cjs.t[6][2] = "取り合って､同じひとつの";
window.im_cjs.t[6][3] = "星を……ってｱｲﾄﾞﾙの物語か! ";
window.im_cjs.t[6][4] = "あれ? いいのか? 合ってるな?";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "どうせ聖夜の夢なんだ! 目が覚";
window.im_cjs.t[7][2] = "めたら消えちゃうﾔﾂなんだ! ";
window.im_cjs.t[7][3] = "でも今ふたりで誓ったことだけ";
window.im_cjs.t[7][4] = "は､ずっと覚えていてほしい!";

