window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "おはようございます､ﾌﾟﾛﾃﾞｭｰｻｰ";
window.im_cjs.t[1][2] = "さん｡まだ眠そうですねー｡でも､";
window.im_cjs.t[1][3] = "見てください｡こんなに素敵な";
window.im_cjs.t[1][4] = "景色に出会えましたよー｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "せっかく遠くまでお仕事に来ま";
window.im_cjs.t[2][2] = "したし､色々散策したかったん";
window.im_cjs.t[2][3] = "です｡朝早くから､お付き合いあ";
window.im_cjs.t[2][4] = "りがとうございますー♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "今でも､早起きは習慣ですねー｡";
window.im_cjs.t[3][2] = "ｼﾞｮｷﾞﾝｸﾞをすることが多かった";
window.im_cjs.t[3][3] = "んですけど､この前ｱﾄﾞﾊﾞｲｽを";
window.im_cjs.t[3][4] = "もらってから､少し変わって｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "のーんびり､自分と向き合う時";
window.im_cjs.t[4][2] = "間が増えました｡そうしたら､今";
window.im_cjs.t[4][3] = "まで気づけなかったことにも､";
window.im_cjs.t[4][4] = "色々と気づけたんですー｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "この先叶えたいことや､小さな";
window.im_cjs.t[5][2] = "心配ごととか｡それに､自分のこ";
window.im_cjs.t[5][3] = "とを考えると､どうしてもﾌﾟﾛ";
window.im_cjs.t[5][4] = "ﾃﾞｭｰｻｰさんの顔が浮かぶとか｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "やっぱり今の私は､ﾌﾟﾛﾃﾞｭｰｻｰさ";
window.im_cjs.t[6][2] = "ん無しでは語れません｡あれか";
window.im_cjs.t[6][3] = "ら､演技ﾚｯｽﾝで褒められること";
window.im_cjs.t[6][4] = "も増えたんですよー｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "なので､今日の撮影､期待してい";
window.im_cjs.t[7][2] = "てくださいー｡ひとまわりもふ";
window.im_cjs.t[7][3] = "たまわりも大きくなった私で､";
window.im_cjs.t[7][4] = "ﾋﾞｯｸﾘさせちゃいますから♪";




