window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "おお……ほどよくｼﾞﾒｼﾞﾒ……";
window.im_cjs.t[1][2] = "ほどよく暗い……この程度な";
window.im_cjs.t[1][3] = "ら､日光もいいｽﾊﾟｲｽだな……｡";
window.im_cjs.t[1][4] = "ﾌﾋ､いい温泉だ……♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "ﾛｹももう終わったから､自由に";
window.im_cjs.t[2][2] = "使っていいだなんて……本当に";
window.im_cjs.t[2][3] = "贅沢で……まさに､ﾎﾞｯﾁ至福の";
window.im_cjs.t[2][4] = "時……｡ﾎﾞｯﾁ､か……｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "せっかくなら､ﾌﾟﾛﾃﾞｭｰｻｰもいた";
window.im_cjs.t[3][2] = "らよかったのに……まだ仕事が";
window.im_cjs.t[3][3] = "あるから､私だけでも楽しんで";
window.im_cjs.t[3][4] = "くれと言ってたけど……｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "素敵な温泉なんだ……";
window.im_cjs.t[4][2] = "ﾌﾟﾛﾃﾞｭｰｻｰも､入れば癒されるし､";
window.im_cjs.t[4][3] = "私も親友とまったりできる……｡";
window.im_cjs.t[4][4] = "きっと､楽しいことだらけ……｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "な､なんで赤くなってるん";
window.im_cjs.t[5][2] = "だ……? べ､べ､別に､親友とな";
window.im_cjs.t[5][3] = "ら……一緒に温泉に入ったって､";
window.im_cjs.t[5][4] = "い､いいじゃないか……!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "そう､ﾀﾞﾒじゃない……ﾀﾞﾒじゃ";
window.im_cjs.t[6][2] = "ないのに､顔が熱い……のぼせ";
window.im_cjs.t[6][3] = "たのか……? 干からびる前に､";
window.im_cjs.t[6][4] = "移動をしなければ……｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "……あとで､親友にも訊いてみ";
window.im_cjs.t[7][2] = "よう｡いい温泉だし､私と一緒に､";
window.im_cjs.t[7][3] = "入ってみないかって……";
window.im_cjs.t[7][4] = "問題ない……よな……?";
