window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//______________________"１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "あー､あっつ……｡でも､水が";
window.im_cjs.t[1][2] = "冷たくて気持ちいいなー｡";
window.im_cjs.t[1][3] = "砂浜って､久しぶりに来たかも｡";
window.im_cjs.t[1][4] = "夏は基本､室内だったから｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "海はなかなかね｡ｱｲﾄﾞﾙになって､";
window.im_cjs.t[2][2] = "いろんなﾄｺ行くようになったし､";
window.im_cjs.t[2][3] = "誘われることも増えたけど……";
window.im_cjs.t[2][4] = "海はさ｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "今日も､こーやってPｻﾝと過ごし";
window.im_cjs.t[3][2] = "てるの､ちょっと面白いな｡";
window.im_cjs.t[3][3] = "自分､なんかﾃﾝｼｮﾝ上がってるし｡";
window.im_cjs.t[3][4] = "けど､楽しまなきゃでしょ｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "わざわざ海来て水着になって､";
window.im_cjs.t[4][2] = "ﾃﾝｼｮﾝ上がらない方が変じゃない?";
window.im_cjs.t[4][3] = "ｱｶﾞってるときは､素直に乗るよ｡";
window.im_cjs.t[4][4] = "それが､自分らしいし｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "一日一日を意識する……とかは､";
window.im_cjs.t[5][2] = "よくわかんないけど｡あっとい";
window.im_cjs.t[5][3] = "う間に時間が流れてるっていう";
window.im_cjs.t[5][4] = "のは､肌で感じてる｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "だから､楽しいことは楽しいっ";
window.im_cjs.t[6][2] = "て｡単純だけどｲｲよね｡難しいの";
window.im_cjs.t[6][3] = "は抜きにして｡それにPｻﾝも楽し";
window.im_cjs.t[6][4] = "みたかったんでしょ?";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "ってｺﾄで､Pｻﾝも､もっとはしゃ";
window.im_cjs.t[7][2] = "いだら? 誰もいないし､海だし､";
window.im_cjs.t[7][3] = "夏だし｡";
window.im_cjs.t[7][5] = "ちょっとﾍﾏしても､";
window.im_cjs.t[7][6] = "自分が見てるだけﾃﾞｽよ!";