window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "いかがです? ﾌﾟﾛﾃﾞｭｰｻｰちゃま｡";
window.im_cjs.t[1][2] = "海が綺麗でしょう? こちらは櫻";
window.im_cjs.t[1][3] = "井の別荘の中でも選りすぐりの";
window.im_cjs.t[1][4] = "避暑地ですのよ♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "微かに聴こえる波音に耳を";
window.im_cjs.t[2][2] = "澄ませて寛いだり……涼やかな";
window.im_cjs.t[2][3] = "ﾌﾟｰﾙで体を動かしたり……";
window.im_cjs.t[2][4] = "何をするのも自由ですわ♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "ﾊﾟｿｺﾝも携帯電話も､今だけは";
window.im_cjs.t[3][2] = "禁止です♪父も､ここへ来ると";
window.im_cjs.t[3][3] = "仕事を忘れると､よく申して";
window.im_cjs.t[3][4] = "おりますの｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "いつも人に囲まれて､忙しくして";
window.im_cjs.t[4][2] = "いるのですから……お休みの間";
window.im_cjs.t[4][3] = "くらいは､わたくしとふたり､";
window.im_cjs.t[4][4] = "ゆるりと過ごしましょう｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "そうですわ｡夕方､涼しくなった";
window.im_cjs.t[5][2] = "ら海辺をお散歩しましょうか♪";
window.im_cjs.t[5][3] = "ﾌﾟﾗｲﾍﾞｰﾄﾋﾞｰﾁですから､花火を";
window.im_cjs.t[5][4] = "するのもいいですわね｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "あら……わたくしったら､つい";
window.im_cjs.t[6][2] = "はしゃいでしまいました｡ﾌﾟﾛ";
window.im_cjs.t[6][3] = "ﾃﾞｭｰｻｰちゃまとしたいことが､";
window.im_cjs.t[6][4] = "次々と思い浮かんでしまって｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "ﾌﾟﾛﾃﾞｭｰｻｰちゃまも､したいこと";
window.im_cjs.t[7][2] = "があったらなんでも仰って｡";
window.im_cjs.t[7][3] = "あなたのﾜｶﾞﾏﾏでしたら､";
window.im_cjs.t[7][4] = "わたくし大歓迎ですもの♪";
