window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "ｷﾚｲに映ってるだろ? 最高のﾛｹｰ";
window.im_cjs.t[1][2] = "ｼｮﾝに､最高の被写体だからな｡";
window.im_cjs.t[1][3] = "あとは､お前の腕にかかって";
window.im_cjs.t[1][4] = "るってﾜｹ｡……ははっ､冗談｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "いいところっしょ? ﾗｸﾞｼﾞｭｱﾘｰな";
window.im_cjs.t[2][2] = "雰囲気だけど､ｾﾝｽ良くて落ち";
window.im_cjs.t[2][3] = "着けるし､今回の企画にもﾊﾏｯて";
window.im_cjs.t[2][4] = "てさ｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "前に打ち合わせで使ったことが";
window.im_cjs.t[3][2] = "あって､そのときのﾂﾃで借りた";
window.im_cjs.t[3][3] = "んだわ｡ま､ｱﾀｼら次の仕事が";
window.im_cjs.t[3][4] = "あって､長居できねーけどな｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "我ながら､ｽｹｼﾞｭｰﾙ詰めてるって";
window.im_cjs.t[4][2] = "思うよ｡でもｱﾀｼは､こういう";
window.im_cjs.t[4][3] = "隙間時間だって､一分一秒";
window.im_cjs.t[4][4] = "たりともﾑﾀﾞにしたくないんで｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "ｽﾋﾟｰﾄﾞ上げてけば､やれることも";
window.im_cjs.t[5][2] = "増えるし､会える人も多く";
window.im_cjs.t[5][3] = "なる……もちろん､仕事の中身で";
window.im_cjs.t[5][4] = "妥協すんのは絶対なしな｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "何も切り捨てず､やりたいことを";
window.im_cjs.t[6][2] = "貫いていく｡それが､常に最先端";
window.im_cjs.t[6][3] = "を走る桐生つかさのｽﾀｲﾙだよ｡";
window.im_cjs.t[6][4] = "ま､お前はわかってるか｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "それにﾋﾟｯﾀﾘついてこられる";
window.im_cjs.t[7][2] = "お前って､ﾏｼﾞすげーよ｡";
window.im_cjs.t[7][3] = "ﾊﾞｯｸﾞの中にはないけど､ｱﾀｼには";
window.im_cjs.t[7][4] = "必須ってﾔﾂ……あ､今のｵﾌﾚｺな｡";
