window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "これは……! ﾌﾟﾛﾃﾞｭｰｻｰさんも";
window.im_cjs.t[1][2] = "早く飲んでみてください! ";
window.im_cjs.t[1][3] = "予想以上の味わいです｡";
window.im_cjs.t[1][4] = "列に並んだかいがありました｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "ﾐﾙｸのｺｸに､ｲﾁｺﾞの甘酸っぱさが";
window.im_cjs.t[2][2] = "ぴったりで……ｿｰｽに濃淡がある";
window.im_cjs.t[2][3] = "ので､飽きません｡それに甘さ";
window.im_cjs.t[2][4] = "控えめで､大人の味です｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "な､何ですか､そんなに見つめ";
window.im_cjs.t[3][2] = "て……そわそわしていた? ";
window.im_cjs.t[3][3] = "列に並んでいる間から､ずっと? ";
window.im_cjs.t[3][4] = "一目見てわかるほどですか……｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "い､ｲﾁｺﾞの前では仕方ないで";
window.im_cjs.t[4][2] = "しょう｡不可抗力です! それに､";
window.im_cjs.t[4][3] = "大人だって好きなものの前では､";
window.im_cjs.t[4][4] = "はしゃいでいるものですし｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "ﾌﾟｰﾙだって､私が想像していた";
window.im_cjs.t[5][2] = "よりずっと豪華で驚きました｡";
window.im_cjs.t[5][3] = "……なるほど｡思っている以上に";
window.im_cjs.t[5][4] = "浮かれていますね､私｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "南国風で､ﾘｿﾞｰﾄ気分というか､";
window.im_cjs.t[6][2] = "ﾌﾟﾛﾃﾞｭｰｻｰさんと海外旅行に";
window.im_cjs.t[6][3] = "来たみたいです｡とっても贅沢な";
window.im_cjs.t[6][4] = "夏休みですね｡ふふっ♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "この幸せな時間が､ﾌﾟﾛﾃﾞｭｰｻｰ";
window.im_cjs.t[7][2] = "さんにとってもご褒美に";
window.im_cjs.t[7][3] = "なっているといいのですが｡";
window.im_cjs.t[7][4] = "……のんびりしましょうね｡";
window.im_cjs.t[7][5] = "ふたりで｡";