window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "せーので……ﾊﾟｼｬﾘ☆どうどう? ";
window.im_cjs.t[1][2] = "ｱﾀｼの新しいｷﾞｬﾙｽﾀｲﾙは……";
window.im_cjs.t[1][3] = "うん､すっごくｶｯｺｲｲ! Pくんの";
window.im_cjs.t[1][4] = "腕前もさすがだねっ♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "沙紀ちゃんの撮影場所ﾁｮｲｽも";
window.im_cjs.t[2][2] = "ﾅｲｽだし､ﾒｱﾘｰちゃんのﾎﾟｰｽﾞ";
window.im_cjs.t[2][3] = "指定もﾊﾞｯﾁﾘだね! これはｱﾀｼも";
window.im_cjs.t[2][4] = "負けてらんないなー☆";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "ｱﾀｼはｶﾘｽﾏJCだもん! ｶﾜｲｲのも";
window.im_cjs.t[3][2] = "ｷﾚｲなのも､今回みたいなｶｯｺｲｲ";
window.im_cjs.t[3][3] = "のも､究めていきたいんだー! ";
window.im_cjs.t[3][4] = "欲張りでもいいよねっ☆";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "欲張りついでに…今回のｺｰﾃﾞで､";
window.im_cjs.t[4][2] = "ｱﾀｼはPくんをきゅんきゅんさせ";
window.im_cjs.t[4][3] = "るつもりなんだ! かっこいい";
window.im_cjs.t[4][4] = "ｱﾀｼ､試しに見せてみるね!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "へいへいっ､そこのPくんっ! ";
window.im_cjs.t[5][2] = "ｱﾀｼとｹﾞｰｾﾝでﾌﾟﾘとらなーい? ";
window.im_cjs.t[5][3] = "そ･れ･と･も～……ｶﾌﾞﾄﾑｼ､";
window.im_cjs.t[5][4] = "一緒にとりにいくー?";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "あっ､なんで笑ってるの!? ";
window.im_cjs.t[6][2] = "ｶｯｺよくなかった? でも､ｱﾀｼ";
window.im_cjs.t[6][3] = "だって成長期だもん! ……油断";
window.im_cjs.t[6][4] = "してると､ﾔｹﾄﾞしちゃうよ?";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "どう? 油断させたところで､";
window.im_cjs.t[7][2] = "ｶｯｺよく囁こうって､三人で";
window.im_cjs.t[7][3] = "話してたんだ☆";
window.im_cjs.t[7][4] = "隙を見せたら､もーっとﾄﾞｷﾄﾞｷ";
window.im_cjs.t[7][5] = "させちゃうからね♪";
