window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "せ～の! でﾎﾟｰｽﾞ! か～ら～";
window.im_cjs.t[1][2] = "の～……ﾋﾟｰｽ☆どう? ﾌﾟﾛﾃﾞｭｰ";
window.im_cjs.t[1][3] = "ｻｰ､ｲｲ写真撮れたｶ? 見せて見せ";
window.im_cjs.t[1][4] = "て! ……ﾜｰｵ! 最高の一枚だﾈ♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "ﾐﾝﾅ､ありがとう! またﾅﾀｰﾘｱと";
window.im_cjs.t[2][2] = "踊ろうﾈ♪ﾊﾞｲﾊﾞ～ｲ! 出会いに";
window.im_cjs.t[2][3] = "ｶﾝｼｬだﾅ! ｱｹﾞｱｹﾞもｲｹｲｹも､";
window.im_cjs.t[2][4] = "いーっぱい教えてもらえたｶﾗ♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "すっごく勉強になったんﾀﾞ! ";
window.im_cjs.t[3][2] = "ﾌｧｯｼｮﾝや言葉もだｹﾄﾞ……";
window.im_cjs.t[3][3] = "ｴﾍﾍ､さっきあの子たちとした";
window.im_cjs.t[3][4] = "ﾅｲｼｮ話､ﾌﾟﾛﾃﾞｭｰｻｰ､知りたいｶ?";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "じゃあ､ちょっとかがんで､";
window.im_cjs.t[4][2] = "耳を貸してﾈ? えっと……ﾜﾀｼ､";
window.im_cjs.t[4][3] = "ﾌﾟﾛﾃﾞｭｰｻｰのこと､好きになっ";
window.im_cjs.t[4][4] = "ちゃったｶﾓ♪ﾜﾀｼじゃ……ﾀﾞﾒ?";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "どうｶﾅ? ﾄﾞｷってしﾀ? さっき､";
window.im_cjs.t[5][2] = "ﾕｰﾜｸの方法を教わってたんﾀﾞ♪";
window.im_cjs.t[5][3] = "ｷﾞｬﾙはｶﾞﾝ攻めだって､";
window.im_cjs.t[5][4] = "あの子たちは言ってたﾖ!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "本当は､もっと強気でいくらし";
window.im_cjs.t[6][2] = "いんだｹﾄﾞ……ﾌﾟﾛﾃﾞｭｰｻｰには";
window.im_cjs.t[6][3] = "優しくしたいからﾅ! ﾅﾀｰﾘｱなり";
window.im_cjs.t[6][4] = "にｱﾚﾝｼﾞしてやってみたﾝﾀﾞ♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "でも､強気なのが好きなら､頑張";
window.im_cjs.t[7][2] = "るﾈ? だって､ﾌﾟﾛﾃﾞｭｰｻｰには､";
window.im_cjs.t[7][3] = "ﾅﾀｰﾘｱのｺﾄ､";
window.im_cjs.t[7][4] = "いっぱい好きになってほしいｶﾗ♪";