window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "ふあぁっ……!? ﾌﾟ､ﾌﾟﾛﾃﾞｭｰｻｰ";
window.im_cjs.t[1][2] = "さん……｡大丈夫……ちょっと､";
window.im_cjs.t[1][3] = "びっくりしただけ……｡偉い人";
window.im_cjs.t[1][4] = "とのお話は……終わった?";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "そっか……｡もう帰る……? ま､";
window.im_cjs.t[2][2] = "待って……! ﾌﾟﾛﾃﾞｭｰｻｰさんに､";
window.im_cjs.t[2][3] = "いつ渡そうって……ずっと､";
window.im_cjs.t[2][4] = "ﾄﾞｷﾄﾞｷしてて……今､渡すね｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "ﾁｮｺﾚｰﾄ､作ってきたの……受け";
window.im_cjs.t[3][2] = "取ってくれますか……? ……よ";
window.im_cjs.t[3][3] = "かった……あ､でも……渡す前";
window.im_cjs.t[3][4] = "に､おまじないしなきゃ……｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "読んでた雑誌に､書いてあった";
window.im_cjs.t[4][2] = "んだ……｡大切な人に､美味しく";
window.im_cjs.t[4][3] = "食べてもらえる御呪い｡えっと､";
window.im_cjs.t[4][4] = "ﾁｮｺﾚｰﾄをぎゅってして……";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "もっと､もっと､おいしく";
window.im_cjs.t[5][2] = "なぁれ……♪食べてくれた";
window.im_cjs.t[5][3] = "ﾌﾟﾛﾃﾞｭｰｻｰさんが､とっても";
window.im_cjs.t[5][4] = "幸せになりますように……♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "ちょっと照れるけど……";
window.im_cjs.t[6][2] = "嬉しいな……｡気持ちをいっぱい";
window.im_cjs.t[6][3] = "込めたら……ﾌﾟﾛﾃﾞｭｰｻｰさんの";
window.im_cjs.t[6][4] = "笑顔も見られたし……｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "もう少しだけ……";
window.im_cjs.t[7][2] = "このままでいて､いいかな……?";
window.im_cjs.t[7][3] = "ﾊﾞﾚﾝﾀｲﾝのﾄﾞｷﾄﾞｷを……まだ､";
window.im_cjs.t[7][4] = "ふたりで味わいたいから……♪ ";
