window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "ぐで～ん､ごろごろ～､ﾘﾗｯｸｽ～♪";
window.im_cjs.t[1][2] = "……お､ﾌﾟﾛﾃﾞｭｰｻｰｻﾝだ｡お邪魔";
window.im_cjs.t[1][3] = "してるよ! 部屋のｶｷﾞ､実はか";
window.im_cjs.t[1][4] = "かってなかったんだよね～｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "だから､柚ﾁｬﾝがﾌﾟﾛﾃﾞｭｰｻｰｻﾝの";
window.im_cjs.t[2][2] = "部屋を守っていたのだー! ";
window.im_cjs.t[2][3] = "さっき､急いで出てったけど､";
window.im_cjs.t[2][4] = "何かﾄﾗﾌﾞﾙとかあった?";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "明日の撮影開始時間が変更に";
window.im_cjs.t[3][2] = "なった? そっか､柚のお仕事の";
window.im_cjs.t[3][3] = "ための猛ﾀﾞｯｼｭだったのか｡いつ";
window.im_cjs.t[3][4] = "もありがと､ﾌﾟﾛﾃﾞｭｰｻｰｻﾝ♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "う～ん､ちょっと待って｡今は､";
window.im_cjs.t[4][2] = "ｺﾀﾂの魔力に負けて出られない";
window.im_cjs.t[4][3] = "ｶﾓ……｡もっとごろごろしろって";
window.im_cjs.t[4][4] = "ｺﾀﾂに言われてるみたい♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "そうそう､ぬくぬくしたいとい";
window.im_cjs.t[5][2] = "う誘惑の前には､鉄壁の前髪も";
window.im_cjs.t[5][3] = "負けちゃってね｡でもﾌﾟﾛﾃﾞｭｰｻｰ";
window.im_cjs.t[5][4] = "ｻﾝになら､見られてもいいし!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "っと､それより､ﾌﾟﾛﾃﾞｭｰｻｰｻﾝも";
window.im_cjs.t[6][2] = "ﾘﾗｯｸｽしようよ｡ほらほら､今の";
window.im_cjs.t[6][3] = "柚ﾁｬﾝを見てると､力が抜けてく";
window.im_cjs.t[6][4] = "るんじゃな～い?";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "ってﾜｹで……ｺﾀﾂにする? ｱｲｽに";
window.im_cjs.t[7][2] = "する? それとも､ｾﾞﾝﾌﾞ? 今なら";
window.im_cjs.t[7][3] = "柚も付いてくる! ";
window.im_cjs.t[7][4] = "お好きなﾘﾌﾚｯｼｭをどうぞ､";
window.im_cjs.t[7][5] = "ﾌﾟﾛﾃﾞｭｰｻｰｻﾝ♪";




