window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "ん～……よし! いい感じに";
window.im_cjs.t[1][2] = "できたっｽね♪ｶﾒﾗさん､消しちゃ";
window.im_cjs.t[1][3] = "ﾀﾞﾒっｽよ? 記念なんでｽから! ";
window.im_cjs.t[1][4] = "なんて……へへっ♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "LIVEってﾃﾝｼｮﾝ上がるんｽよね! ";
window.im_cjs.t[2][2] = "ｱﾀｼがｱｲﾄﾞﾙだからってのも､";
window.im_cjs.t[2][3] = "もちろんあるんでｽけど……ﾌｧﾝ";
window.im_cjs.t[2][4] = "のみんなが､上げてくれるんｽ!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "ｱﾀｼって､いつも自分の好きな物";
window.im_cjs.t[3][2] = "に目がいきがちなんｽよ｡もちろ";
window.im_cjs.t[3][3] = "ん今も｡ほら､観客席のみんなの";
window.im_cjs.t[3][4] = "笑顔､ﾊﾞｯﾁﾘ見えてるっｽよ!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "こんなにたくさんの人たちが､";
window.im_cjs.t[4][2] = "ｱﾀｼのｽﾃｰｼﾞを楽しみにして";
window.im_cjs.t[4][3] = "くれてたんだって……そう実感";
window.im_cjs.t[4][4] = "すると､力が湧いてくるっｽね｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "だから……ﾌｧﾝが喜ぶことは､";
window.im_cjs.t[5][2] = "なんでもしてあげたいんｽよ｡";
window.im_cjs.t[5][3] = "こんなふうにｶﾒﾗにｻｲﾝとか､";
window.im_cjs.t[5][4] = "慣れないことだってね! へへ♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "そうだ! このｶﾒﾗに､4人のｻｲﾝも";
window.im_cjs.t[6][2] = "書いてもらいましょうか♪";
window.im_cjs.t[6][3] = "ｱﾀｼたちﾌﾞﾙｰﾅﾎﾟﾚｵﾝ､5人のｻｲﾝで､";
window.im_cjs.t[6][4] = "ﾚﾝｽﾞを埋め尽くすっｽよ!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "会場も､ｶﾒﾗも､";
window.im_cjs.t[7][2] = "ﾌｧﾝのみんなの記憶も! ";
window.im_cjs.t[7][3] = "今日という日を､ﾌﾞﾙｰﾅﾎﾟﾚｵﾝ";
window.im_cjs.t[7][4] = "一色に染め上げて……";
window.im_cjs.t[7][5] = "忘れられない日にしましょう!";
