window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "……あら､ﾌﾟﾛﾃﾞｭｰｻｰ｡見つかっ";
window.im_cjs.t[1][2] = "ちゃった｡私の仮装はまだ準備";
window.im_cjs.t[1][3] = "中なんです｡ﾄﾘｯｸｵｱﾄﾘｰﾄには､";
window.im_cjs.t[1][4] = "まだ少し早いかも｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "私は､ﾐｲﾗの格好をしようとした";
window.im_cjs.t[2][2] = "んですけど……ご覧の通り､";
window.im_cjs.t[2][3] = "絡まってしまいました｡";
window.im_cjs.t[2][4] = "包帯が崩壊しまして……ふふ♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "まだ酔ってはいませんよ?";
window.im_cjs.t[3][2] = "ﾊﾛｳｨﾝﾌﾚｰﾊﾞｰのｶｸﾃﾙを飲むのは､";
window.im_cjs.t[3][3] = "ﾊﾟｰﾃｨｰが始まってから｡";
window.im_cjs.t[3][4] = "ﾌﾟﾛﾃﾞｭｰｻｰと乾杯してからです｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "最初は､何とかしようとｼﾞﾀﾊﾞﾀ";
window.im_cjs.t[4][2] = "してみたんですけど……余計に";
window.im_cjs.t[4][3] = "絡まってしまったので､ゆっくり";
window.im_cjs.t[4][4] = "解くことにしたんです｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "ﾊﾟｰﾃｨｰまでは時間もありますし､";
window.im_cjs.t[5][2] = "ﾌﾟﾛﾃﾞｭｰｻｰの意外な笑顔も引き出";
window.im_cjs.t[5][3] = "せましたから｡ゆっくりでよかっ";
window.im_cjs.t[5][4] = "たみたいですね｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "あとは……ﾌﾟﾛﾃﾞｭｰｻｰにも､";
window.im_cjs.t[6][2] = "手伝っていただけたら嬉しい";
window.im_cjs.t[6][3] = "です｡私がやると､また余計に";
window.im_cjs.t[6][4] = "絡まってしまいそうで｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "ﾐｲﾗにｲﾀｽﾞﾗされたいならその後";
window.im_cjs.t[7][2] = "で……それとも､今､私にｲﾀｽﾞﾗ";
window.im_cjs.t[7][3] = "してみます? ふふ､ﾌﾟﾛﾃﾞｭｰｻｰは､";
window.im_cjs.t[7][4] = "どちらかしら｡";
window.im_cjs.t[7][5] = "ﾄﾘｯｸｵｱ……?";
