window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "ﾌﾟﾛﾃﾞｭｰｻｰ……じゃ～ん♪どう";
window.im_cjs.t[1][2] = "でしょう､ちゃんと可愛らしい";
window.im_cjs.t[1][3] = "花嫁さんに見えますか♪……";
window.im_cjs.t[1][4] = "あら､見惚れてます? うふふ♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "このｳﾞｪｰﾙ､ﾏﾘｱｳﾞｪｰﾙっていうん";
window.im_cjs.t[2][2] = "です｡顔にかからない形なので､";
window.im_cjs.t[2][3] = "じっと見つめられると……照れ";
window.im_cjs.t[2][4] = "てるのがﾊﾞﾚちゃいますね｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "大切な人と､同じものを見て､";
window.im_cjs.t[3][2] = "聞いて､感じて……誓いを交わ";
window.im_cjs.t[3][3] = "し合いたいなって思ったので､";
window.im_cjs.t[3][4] = "ﾏﾘｱｳﾞｪｰﾙを選んでみました♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "神秘的な印象で､写真映えも";
window.im_cjs.t[4][2] = "しそうですよね｡ですから､";
window.im_cjs.t[4][3] = "ﾌﾟﾛﾃﾞｭｰｻｰ｡どんどん写真に収";
window.im_cjs.t[4][4] = "めてもらえると嬉しいです～♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "……実際にﾄﾞﾚｽを着てみると､";
window.im_cjs.t[5][2] = "ますます夢見ちゃいますね｡";
window.im_cjs.t[5][3] = "もしもいつか､本当に花嫁衣装";
window.im_cjs.t[5][4] = "を着る時がきたら……って♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "(そうなったら､やっぱり……";
window.im_cjs.t[6][2] = "ﾌﾟﾛﾃﾞｭｰｻｰには､一番近くにいて";
window.im_cjs.t[6][3] = "ほしいな……なんて｡今は､";
window.im_cjs.t[6][4] = "心の中で想うだけですけど……)";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "そうだ! ﾌﾟﾛﾃﾞｭｰｻｰの､理想の";
window.im_cjs.t[7][2] = "結婚式のお話も聞かせてくだ";
window.im_cjs.t[7][3] = "さい♪";
window.im_cjs.t[7][4] = "ふふっ､ばっちり参考にして､";
window.im_cjs.t[7][5] = "本番に臨みたいですから♪";
