window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "う～ん……ちょっと大人っぽす";
window.im_cjs.t[1][2] = "ぎたかな……? 待ち合わせの時";
window.im_cjs.t[1][3] = "間まで､あと少し……そわそわ";
window.im_cjs.t[1][4] = "しちゃう……でも……!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "あ､こっちですよっ｡ﾌﾟ､ﾌﾟﾛﾃﾞｭｰ";
window.im_cjs.t[2][2] = "ｻｰさん､お疲れさまですっ♪";
window.im_cjs.t[2][3] = "えへへ､時間ぴったりですね｡";
window.im_cjs.t[2][4] = "私も､今来たところです……♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "あの……ﾌﾟﾛﾃﾞｭｰｻｰさん? 私､";
window.im_cjs.t[3][2] = "智絵里です｡……もしかして､似";
window.im_cjs.t[3][3] = "合ってないですか? ……驚いた";
window.im_cjs.t[3][4] = "だけ? そっか､よかった……｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "私も､びっくりしてます……｡";
window.im_cjs.t[4][2] = "普段は､あんまり大きな声は出な";
window.im_cjs.t[4][3] = "いから……｡お洋服につられて､";
window.im_cjs.t[4][4] = "大胆になったのかも……♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "大人っぽくして､ﾌﾟﾛﾃﾞｭｰｻｰさん";
window.im_cjs.t[5][2] = "に見せるんだって｡そう思って";
window.im_cjs.t[5][3] = "たら､ちょうど来てくれて､";
window.im_cjs.t[5][4] = "嬉しくて……声をかけたんです｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "今日は､お化粧して､髪も巻きま";
window.im_cjs.t[6][2] = "した｡……その､ﾌﾟﾛﾃﾞｭｰｻｰさんと";
window.im_cjs.t[6][3] = "ﾃﾞｰﾄするみたいだって思った";
window.im_cjs.t[6][4] = "から……可愛くしたくて♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "行き先は､雑誌に載ってたｶﾌｪに";
window.im_cjs.t[7][2] = "しました｡ﾃﾞｰﾄなら､腕を組みま";
window.im_cjs.t[7][3] = "すけど……";
window.im_cjs.t[7][4] = "今は､人がいるから､";
window.im_cjs.t[7][5] = "また今度……ですね♪";
