window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "はい､ﾌﾟﾛﾃﾞｭｰｻｰさん! 目覚めの";
window.im_cjs.t[1][2] = "熱々ﾌﾞﾗｯｸｺｰﾋｰをどうぞ! ";
window.im_cjs.t[1][3] = "どんな寝ぼけまなこだって､";
window.im_cjs.t[1][4] = "ｽｯｷﾘすること間違いなしだよ♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "ふふっ､こんなに綺麗な朝焼け";
window.im_cjs.t[2][2] = "なんだもん｡しっかり見ておか";
window.im_cjs.t[2][3] = "ないと､もったいないよね｡";
window.im_cjs.t[2][4] = "そのために早起きしたんだし♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "毎日訪れる朝だけど､ﾌﾟﾛﾃﾞｭｰｻｰ";
window.im_cjs.t[3][2] = "さんと迎える朝は､やっぱり";
window.im_cjs.t[3][3] = "特別｡いつもより眩しくて､すぐ";
window.im_cjs.t[3][4] = "に心が満ﾀﾝになっちゃうよ!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "知ってる? あたしの特別には､";
window.im_cjs.t[4][2] = "いつもﾌﾟﾛﾃﾞｭｰｻｰさんがいるん";
window.im_cjs.t[4][3] = "だよ｡一緒にいると､特別嬉しく";
window.im_cjs.t[4][4] = "て……特別幸せになれるの♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "楽しいお仕事､ｷｬﾝﾌﾟのごはん､";
window.im_cjs.t[5][2] = "ふたりで話したこと､一緒に見";
window.im_cjs.t[5][3] = "た景色……全部ぜーんぶ大切で､";
window.im_cjs.t[5][4] = "忘れたくない思い出だよ♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "えへへ､今日はどんな日になる";
window.im_cjs.t[6][2] = "のかな? 想像するだけでﾜｸﾜｸす";
window.im_cjs.t[6][3] = "るよね｡だって､朝からこんなに";
window.im_cjs.t[6][4] = "胸がいっぱいなんだもん!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "この朝焼けみたいに､ｷﾗｷﾗ眩し";
window.im_cjs.t[7][2] = "くて……心が震える宝物｡これ";
window.im_cjs.t[7][3] = "からも､探し続けていきたいな｡";
window.im_cjs.t[7][5] = "ﾌﾟﾛﾃﾞｭｰｻｰさんと､一緒にね♪";


