window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "ねぇ､いらして､ﾌﾟﾛﾃﾞｭｰｻｰちゃ";
window.im_cjs.t[1][2] = "ま｡もっとお傍に……｡もっとお";
window.im_cjs.t[1][3] = "顔を近づけてくださいな｡ｹｰｽの";
window.im_cjs.t[1][4] = "中が見えないのではなくて?";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "ｳﾌﾌ……木枯らしが冷たいです";
window.im_cjs.t[2][2] = "けれど､こうして肩を寄せあっ";
window.im_cjs.t[2][3] = "ていると､寒くなどありません";
window.im_cjs.t[2][4] = "わね｡むしろ暖かいですわ♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "……ほら､ね､可愛いでしょう? ";
window.im_cjs.t[3][2] = "素敵な白いお家に､小さなお人形";
window.im_cjs.t[3][3] = "さんたち……♪仲睦まじく";
window.im_cjs.t[3][4] = "はしゃいでいるようですわ♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "2匹の犬に……隣の飼い主が";
window.im_cjs.t[4][2] = "わたくしかしら♪そして､あら､";
window.im_cjs.t[4][3] = "その隣のお人形さんはﾌﾟﾛﾃﾞｭｰｻｰ";
window.im_cjs.t[4][4] = "ちゃまにそっくりですわね♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "暖炉の傍で居眠りしていますわ｡";
window.im_cjs.t[5][2] = "天使さんも窓から見守っている";
window.im_cjs.t[5][3] = "のに……ｸﾘｽﾏｽを楽しまない";
window.im_cjs.t[5][4] = "なんて､めっ､ですわよ♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "今頃､本当の天使様も､ｸﾘｽﾏｽの";
window.im_cjs.t[6][2] = "街を見守っているのかしら? ";
window.im_cjs.t[6][3] = "わたくしたちを眺めて､微笑んで";
window.im_cjs.t[6][4] = "いらっしゃるのかしら?";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "ﾒﾘｰｸﾘｽﾏｽ｡この世界の幸せが､";
window.im_cjs.t[7][2] = "いつまでも続きますよう……";
window.im_cjs.t[7][3] = "わたくしとﾌﾟﾛﾃﾞｭｰｻｰちゃまで､";
window.im_cjs.t[7][4] = "天使に願いを｡心を合わせて｡";
