window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "一生､貴方を大切にします｡";
window.im_cjs.t[1][2] = "……ふふっ､驚きました? ﾀｷｼｰﾄﾞ";
window.im_cjs.t[1][3] = "を着たからでしょうか｡自然と";
window.im_cjs.t[1][4] = "言葉が出てきちゃいました♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "ﾀｷｼｰﾄﾞも､それに似合うｽﾏｰﾄな";
window.im_cjs.t[2][2] = "所作も……誓いの言葉も｡";
window.im_cjs.t[2][3] = "慣れているわけじゃないのに､";
window.im_cjs.t[2][4] = "不思議としっくりくるんです｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "もしかしたら､ずっとこうした";
window.im_cjs.t[3][2] = "かったのかもしれませんね｡";
window.im_cjs.t[3][3] = "ﾌﾟﾛﾃﾞｭｰｻｰの手を取って､二人の";
window.im_cjs.t[3][4] = "永遠について語ってみせる……";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "そんな､独占的な振る舞いを｡";
window.im_cjs.t[4][2] = "ふふ……ﾀｷｼｰﾄﾞを着た楓は､";
window.im_cjs.t[4][3] = "凛々しーど｡なんて……あら､";
window.im_cjs.t[4][4] = "このﾀﾞｼﾞｬﾚ､いまいちでしたか?";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "ああ､よかった｡ﾀｷｼｰﾄﾞのﾀﾞｼﾞｬﾚは";
window.im_cjs.t[5][2] = "初めてだったので､上手くいくか";
window.im_cjs.t[5][3] = "不安だったんです｡あ､そろそろ";
window.im_cjs.t[5][4] = "撮影が始まりますね｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "格好よさとは､見た目を繕うこと";
window.im_cjs.t[6][2] = "ではなく､心を磨き上げること";
window.im_cjs.t[6][3] = "だと……私は知っています｡";
window.im_cjs.t[6][4] = "貴方が教えてくれましたから｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "今夜の私の姿は､ﾌﾟﾛﾃﾞｭｰｻｰ､貴方";
window.im_cjs.t[7][2] = "の姿でもあるんです｡ふふっ､";
window.im_cjs.t[7][3] = "夢中にさせてみせますから､";
window.im_cjs.t[7][4] = "覚悟しててくださいね……♪";
