window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "ﾌﾟﾛﾃﾞｭｰｻｰさん､知ってました? ";
window.im_cjs.t[1][2] = "都会のﾚﾃﾞｨは､海に来てすぐに";
window.im_cjs.t[1][3] = "準備体操しないんですよ｡";
window.im_cjs.t[1][4] = "もっと優雅に過ごすんです!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "日焼け止めを塗って､ｵｼｬﾚな";
window.im_cjs.t[2][2] = "ﾄﾞﾘﾝｸを飲んで､ｻﾝｸﾞﾗｽを掛けて､";
window.im_cjs.t[2][3] = "ゆったり日光浴するのが都会的";
window.im_cjs.t[2][4] = "な海での過ごし方なんです!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "……え? そんなﾙｰﾙはない? ";
window.im_cjs.t[3][2] = "なしてや!? おっかしいなー､";
window.im_cjs.t[3][3] = "山形ﾛｰｶﾙの番組で観たんです";
window.im_cjs.t[3][4] = "けどねー｡けっこう前ですけど｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "じゃあ……もう少ししたら､";
window.im_cjs.t[4][2] = "準備体操と海水浴､付き合って";
window.im_cjs.t[4][3] = "ください! せっかく海がある";
window.im_cjs.t[4][4] = "ので､入りたいですもんっ!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "水着も新調したんですよっ｡";
window.im_cjs.t[5][2] = "撮影現場に前乗りできるって";
window.im_cjs.t[5][3] = "聞いたので､うっきうきで";
window.im_cjs.t[5][4] = "選びました! 可愛いでしょう♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "ﾎﾝﾄは､ﾌﾟﾛﾃﾞｭｰｻｰさんに選んで";
window.im_cjs.t[6][2] = "もらおうかなって思ったんです";
window.im_cjs.t[6][3] = "けど……やっぱり自分で選んだ";
window.im_cjs.t[6][4] = "水着を褒めてもらいたくて｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "……ﾄﾞｷｯとしました? あはっ♪";
window.im_cjs.t[7][2] = "それはきっと､夏のせいです";
window.im_cjs.t[7][3] = "よっ♪なんて……";
window.im_cjs.t[7][4] = "今のちょっと";
window.im_cjs.t[7][5] = "ｱｲﾄﾞﾙっぽかったかも!!";




