window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "わぁ､見晴らしが良くて気持ち";
window.im_cjs.t[1][2] = "いいっ! 真っ赤な紅葉に､露天";
window.im_cjs.t[1][3] = "風呂……すっごく贅沢! 素敵な";
window.im_cjs.t[1][4] = "ご褒美もらっちゃったな♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "ﾌﾟﾛﾃﾞｭｰｻｰさんにも見せてあげ";
window.im_cjs.t[2][2] = "たいなぁ……景色を切り取って､";
window.im_cjs.t[2][3] = "持ち帰れたらいいのに｡……き";
window.im_cjs.t[2][4] = "っとまだ､お仕事中だよね｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "会議室はあっちかな? ……ﾌﾟﾛ";
window.im_cjs.t[3][2] = "ﾃﾞｭｰｻｰさん､紅葉がすごく綺麗";
window.im_cjs.t[3][3] = "ですよ♪お仕事が終わったら､";
window.im_cjs.t[3][4] = "紅葉狩りもしましょうね♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "……心も体も生き返った気分｡";
window.im_cjs.t[4][2] = "ｱｲﾄﾞﾙになってから毎日が";
window.im_cjs.t[4][3] = "あっという間で､のんびり屋の";
window.im_cjs.t[4][4] = "私は戸惑うこともあるけど……｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "自然に触れると､励まされ";
window.im_cjs.t[5][2] = "る……｡私は私のﾍﾟｰｽで大丈夫";
window.im_cjs.t[5][3] = "だよって｡……うん､明日の";
window.im_cjs.t[5][4] = "撮影も､落ち着いて頑張れそう｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "きっと､ﾌﾟﾛﾃﾞｭｰｻｰさんには私の";
window.im_cjs.t[6][2] = "気持ち､お見通しなんだろう";
window.im_cjs.t[6][3] = "なぁ｡……ふふっ､『ﾌﾟﾗﾝは";
window.im_cjs.t[6][4] = "大成功です』って伝えなきゃ♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "……ﾌﾟﾛﾃﾞｭｰｻｰさんに会いたい";
window.im_cjs.t[7][2] = "な｡ふたりでお散歩して､綺麗な";
window.im_cjs.t[7][3] = "秋をたくさん見つけて……";
window.im_cjs.t[7][4] = "ふたりでｱﾙﾊﾞﾑを作りましょう♪";
