window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "ﾎﾗﾎﾗ､どーしたのっ! 息あがっ";
window.im_cjs.t[1][2] = "てない? あ､それとも､隣のｱﾀｼ";
window.im_cjs.t[1][3] = "が気になりすぎて､心拍数が";
window.im_cjs.t[1][4] = "上がっちゃってたりしてっ★";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "ふふっ､今更★ま､ｱﾀｼとﾌﾟﾛﾃﾞｭｰ";
window.im_cjs.t[2][2] = "ｻｰは､毎日毎日すぐ近くで､並ん";
window.im_cjs.t[2][3] = "で走ってるようなもんだしね｡";
window.im_cjs.t[2][4] = "ずっとず～っと長い道をさ｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "いろんな景色､通ってきたよね｡";
window.im_cjs.t[3][2] = "陽射しがｷﾗｷﾗ眩しかったり､";
window.im_cjs.t[3][3] = "空気がおいしかったり､包んで";
window.im_cjs.t[3][4] = "くる風が心地よかったり､さ｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "息が苦しかったり､脚が痛かっ";
window.im_cjs.t[4][2] = "たりもしたなー｡光が眩しくな";
window.im_cjs.t[4][3] = "りすぎてｸﾗｸﾗしたり､ｱﾂさに";
window.im_cjs.t[4][4] = "やられそうになったりもね♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "それでも､いくら汗をかいても､";
window.im_cjs.t[5][2] = "ﾒｲｸは崩さない｡ｱﾀｼはｶﾘｽﾏ､";
window.im_cjs.t[5][3] = "城ヶ崎美嘉だ､って｡ﾂｯﾊﾟｯて……";
window.im_cjs.t[5][4] = "ときには､さらけ出してさ｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "ｺﾞｰﾙは見えてる｡ｱﾀｼがｱﾀｼの";
window.im_cjs.t[6][2] = "まま､ﾅﾝﾊﾞｰﾜﾝになる｡どんだけ";
window.im_cjs.t[6][3] = "走り続けても忘れてないし､";
window.im_cjs.t[6][4] = "2人でならやれるって信じてる｡";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "……うん､ｱﾀｼ､やっぱﾌﾟﾛﾃﾞｭｰｻｰ";
window.im_cjs.t[7][2] = "と並んで走るのが好き｡やる気";
window.im_cjs.t[7][3] = "が出るし……";
window.im_cjs.t[7][4] = "こうやって､顔を見合わせて､";
window.im_cjs.t[7][5] = "笑えるもん★";




